{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SOS]":1,"[EOS]":2,"[PAD]":3,"\u0007":4,"\b":5,"\u001a":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"ย":101,"ย":102,"ย":103,"ย":104,"ยก":105,"ยฅ":106,"ยซ":107,"ยฌ":108,"ยญ":109,"ยฎ":110,"ยฐ":111,"ยฑ":112,"ยฒ":113,"ยณ":114,"ยต":115,"ยถ":116,"ยท":117,"ยน":118,"ยบ":119,"ยป":120,"ยผ":121,"ยฝ":122,"ร":123,"ร":124,"ร":125,"ร":126,"ร":127,"ร":128,"ร":129,"ร":130,"ร":131,"ร":132,"ร":133,"ร":134,"ร":135,"ร":136,"ร":137,"ร":138,"ร":139,"ร":140,"ร":141,"ร":142,"ร":143,"ร":144,"ร":145,"ร":146,"ร":147,"ร":148,"ร":149,"ร":150,"รก":151,"รข":152,"รฃ":153,"รค":154,"รฅ":155,"รฆ":156,"รง":157,"รจ":158,"รฉ":159,"รช":160,"รซ":161,"รญ":162,"รฎ":163,"รฏ":164,"รฑ":165,"รฒ":166,"รณ":167,"รด":168,"รต":169,"รถ":170,"รท":171,"รธ":172,"รบ":173,"รผ":174,"รฝ":175,"ฤ":176,"ฤ":177,"ฤ":178,"ฤ":179,"ฤ":180,"ฤ":181,"ฤ":182,"ฤ":183,"ฤซ":184,"ฤฐ":185,"ฤฑ":186,"ล":187,"ล":188,"ล":189,"ล":190,"ลก":191,"ลซ":192,"ลพ":193,"ฦ":194,"ศ":195,"ห":196,"ห":197,"ห":198,"ฬ":199,"ฬ":200,"ฮ":201,"ฮ":202,"ฮฆ":203,"ฮฌ":204,"ฮฎ":205,"ฮฑ":206,"ฮฒ":207,"ฮต":208,"ฮถ":209,"ฮท":210,"ฮน":211,"ฮบ":212,"ฮฝ":213,"ฮฟ":214,"ฯ":215,"ฯ":216,"ฯ":217,"ฯ":218,"ฯ":219,"ฯ":220,"ะ":221,"ะ":222,"ะ":223,"ะก":224,"ะข":225,"ะฅ":226,"ะฐ":227,"ะฑ":228,"ะผ":229,"ะพ":230,"ั":231,"ี":232,"ีก":233,"ีฅ":234,"ีฉ":235,"ีซ":236,"ีถ":237,"ีพ":238,"ึ":239,"ึ":240,"ุ":241,"ุ":242,"ุ":243,"ุ":244,"ุก":245,"ุข":246,"ุฃ":247,"ุค":248,"ุฅ":249,"ุฆ":250,"ุง":251,"ุจ":252,"ุฉ":253,"ุช":254,"ุซ":255,"ุฌ":256,"ุญ":257,"ุฎ":258,"ุฏ":259,"ุฐ":260,"ุฑ":261,"ุฒ":262,"ุณ":263,"ุด":264,"ุต":265,"ุถ":266,"ุท":267,"ุธ":268,"ุน":269,"ุบ":270,"ู":271,"ู":272,"ู":273,"ู":274,"ู":275,"ู":276,"ู":277,"ู":278,"ู":279,"ู":280,"ู":281,"ู":282,"ู":283,"ู":284,"ู":285,"ู":286,"ู":287,"ู":288,"ู":289,"ู":290,"ู":291,"ู":292,"ู":293,"ูก":294,"ูข":295,"ูฃ":296,"ูค":297,"ูฅ":298,"ูฆ":299,"ูง":300,"ูจ":301,"ูฉ":302,"ูช":303,"ูซ":304,"ูฌ":305,"ูฐ":306,"ูฑ":307,"ูพ":308,"ฺ":309,"ฺ":310,"ฺค":311,"ฺฉ":312,"ฺฏ":313,"ฺพ":314,"":315,"":316,"":317,"":318,"":319,"":320,"":321,"":322,"":323,"ฐ":324,"ฑ":325,"ฒ":326,"ณ":327,"ด":328,"ต":329,"ถ":330,"ท":331,"ธ":332,"น":333,"ข":334,"ฃ":335,"เค":336,"เคฐ":337,"เคพ":338,"เคฟ":339,"แธฅ":340,"แนญ":341,"แฟฅ":342,"โ":343,"โ":344,"โ":345,"โ":346,"โ":347,"โ":348,"โ":349,"โ":350,"โ":351,"โ":352,"โ":353,"โ":354,"โ":355,"โ":356,"โข":357,"โฆ":358,"โช":359,"โซ":360,"โฌ":361,"โญ":362,"โฎ":363,"โฒ":364,"โณ":365,"โน":366,"โบ":367,"โ":368,"โฆ":369,"โง":370,"โฉ":371,"โญ":372,"โฏ":373,"โฌ":374,"โข":375,"โ":376,"โ":377,"โ":378,"โ":379,"โ":380,"โ":381,"โฐ":382,"โ":383,"โ":384,"โก":385,"โช":386,"โซ":387,"โฌ":388,"โ":389,"โ":390,"โฅ":391,"โฆ":392,"โฝ":393,"โ":394,"โ":395,"โ":396,"โ":397,"โ":398,"โ":399,"โค":400,"โฌ":401,"โญ":402,"ใ":403,"ใ":404,"๏":405,"๏ฏ":406,"๏ถ":407,"๏":408,"๏":409,"๏ญ":410,"๏ญ":411,"๏ญ":412,"๏ญ":413,"๏ญป":414,"๏ญผ":415,"๏ญฝ":416,"๏ฎ":417,"๏ฎ":418,"๏ฎ":419,"๏ฎ":420,"๏ฎ":421,"๏ฎ":422,"๏ฎ":423,"๏ฎ":424,"๏ฎ":425,"๏ฎ":426,"๏ฎฅ":427,"๏ฏผ":428,"๏ฏฝ":429,"๏ฏพ":430,"๏ฏฟ":431,"๏ดผ":432,"๏ดพ":433,"๏ดฟ":434,"๏ทฒ":435,"๏ธ":436,"๏บ":437,"๏บ":438,"๏บ":439,"๏บ":440,"๏บ":441,"๏บ":442,"๏บ":443,"๏บ":444,"๏บ":445,"๏บ":446,"๏บ":447,"๏บ":448,"๏บ":449,"๏บ":450,"๏บ":451,"๏บ":452,"๏บ":453,"๏บ":454,"๏บ":455,"๏บ":456,"๏บ":457,"๏บ":458,"๏บ":459,"๏บก":460,"๏บข":461,"๏บฃ":462,"๏บค":463,"๏บฅ":464,"๏บฆ":465,"๏บง":466,"๏บจ":467,"๏บฉ":468,"๏บช":469,"๏บซ":470,"๏บฌ":471,"๏บญ":472,"๏บฎ":473,"๏บฏ":474,"๏บฐ":475,"๏บฑ":476,"๏บฒ":477,"๏บณ":478,"๏บด":479,"๏บต":480,"๏บถ":481,"๏บท":482,"๏บธ":483,"๏บน":484,"๏บบ":485,"๏บป":486,"๏บผ":487,"๏บพ":488,"๏บฟ":489,"๏ป":490,"๏ป":491,"๏ป":492,"๏ป":493,"๏ป":494,"๏ป":495,"๏ป":496,"๏ป":497,"๏ป":498,"๏ป":499,"๏ป":500,"๏ป":501,"๏ป":502,"๏ป":503,"๏ป":504,"๏ป":505,"๏ป":506,"๏ป":507,"๏ป":508,"๏ป":509,"๏ป":510,"๏ป":511,"๏ป":512,"๏ป":513,"๏ป":514,"๏ป":515,"๏ป":516,"๏ป":517,"๏ป":518,"๏ป":519,"๏ป":520,"๏ป":521,"๏ป":522,"๏ปก":523,"๏ปข":524,"๏ปฃ":525,"๏ปค":526,"๏ปฅ":527,"๏ปฆ":528,"๏ปง":529,"๏ปจ":530,"๏ปฉ":531,"๏ปช":532,"๏ปซ":533,"๏ปฌ":534,"๏ปญ":535,"๏ปฎ":536,"๏ปฏ":537,"๏ปฐ":538,"๏ปฑ":539,"๏ปฒ":540,"๏ปณ":541,"๏ปด":542,"๏ปน":543,"๏ปป":544,"๏ปผ":545,"๏ปฟ":546,"๏ผ":547,"๏ผ":548,"๏ผ":549,"๏ผ":550,"๏ผ":551,"๏ผ":552,"๏ผ":553,"๏ฟฝ":554,"๐ฎ":555,"๐ท":556,"๐น":557,"๐":558,"๐น":559,"๐บ":560,"๐":561,"๐ฅ":562,"๐":563,"๐ป":564,"๐ผ":565,"๐ฝ":566,"๐พ":567,"๐ฟ":568,"๐":569,"๐":570,"๐":571,"๐":572,"๐":573,"๐":574,"๐":575,"๐":576,"๐":577,"๐":578,"๐ช":579,"๐":580,"๐":581,"๐":582,"๐ฃ":583,"๐ฅ":584,"๐ด":585,"๐ต":586,"๐ท":587,"๐ธ":588,"๐น":589,"๐ป":590,"๐":591,"๐":592,"๐":593,"๐":594,"๐":595,"๐":596,"๐":597,"๐":598,"๐":599,"๐":600,"๐":601,"๐":602,"๐":603,"๐ค":604,"๐":605,"๐":606,"๐":607,"๐ซ":608,"๐ค":609,"๐ค":610,"๐คฃ":611,"๐คฆ":612,"๐ฅ":613,"๐ฅ":614,"๐ฅ":615,"ุงู":616,"ุง":617,"ุงุฑ":618,"ุฏุฑ":619,"ุงุฒ":620,"ุณุช":621,"ุจู":622,"ู":623,"ูุฏ":624,"ุฑุง":625,"ุงู":626,"ุงู":627,"ูุฑ":628,"ูุฏ":629,"ุจุฑ":630,"ุจุง":631,"ุงุฏ":632,"ฺฉู":633,"ุงุณุช":634,"ุงู":635,"ุฑุฏ":636,"ู":637,"ูุง":638,"ุฑ":639,"ู":640,"ุฑู":641,"ุช":642,"ุงู":643,"ุดุฏ":644,"ุณ":645,"ูุง":646,"ุฏ":647,"ูู":648,"ูุช":649,"ูโ":650,"ูโ":651,"ุจ":652,"ุชู":653,"ุงุช":654,"ุดุช":655,"ุงุจ":656,"ฺฉุฑุฏ":657,"ุฑุงู":658,"ู":659,"ูู":660,"ูุงู":661,"ฺฉู":662,"ุฏู":663,"ุฏุง":664,"ุจูุฏ":665,"ุฏุงุฑ":666,"ุจุงุฒ":667,"ุงุณ":668,"ุฎู":669,"ฺฏุฑ":670,"ูู":671,"ุขู":672,"ูู":673,"ูุง":674,"โูุง":675,"ุงู":676,"ุฒ":677,"ฺฉ":678,"ุฏู":679,"ุจุฑุง":680,"ุฒุงุฑ":681,"ุชุง":682,"ูุง":683,"ุงู":684,"ุณุงู":685,"ฺฏ":686,"ฺฉุงุฑ":687,"ูุฑ":688,"ุชุฑ":689,"ุงู":690,"ูพ":691,"ุฌู":692,"โูุง":693,"ุฏุงุฏ":694,"ู":695,"ูู":696,"ุดูุฏ":697,"ุงู":698,"ุงู":699,"ฺฉุด":700,"ูุฑ":701,"ฺฏุงู":702,"ูุฑ":703,"ุงุฎ":704,"ุฎูุฏ":705,"ูุน":706,"ุงุฑุงู":707,"ุชู":708,"ุงุน":709,"ุดุฏู":710,"ุงุฑ":711,"ฺฏูุช":712,"ุจุงุฒ":713,"ุดุฑ":714,"ุง":715,"ูุง":716,"ฺฉ":717,"ุจุงุฑ":718,"ูุญ":719,"ุงูุฏ":720,"ูุณ":721,"ู":722,"ูู":723,"ุงู":724,"ุณุฑ":725,"ุด":726,"ฺฏุฐ":727,"ฺฏุฒุงุฑ":728,"ุฏุงุดุช":729,"ฺฉุช":730,"ูุฑ":731,"ุน":732,"ูุง":733,"ูุฏ":734,"ุฑูุฒ":735,"ฺฉุดูุฑ":736,"ุชุต":737,"ูู":738,"ุฎูุงู":739,"ุณู":740,"ุงุฏ":741,"ูุงู":742,"ูู":743,"ุงุต":744,"ุงูุง":745,"ุจุงู":746,"ูฺฏ":747,"ฺฉูุฏ":748,"ุชู":749,"ุฑุณ":750,"ูุช":751,"ุง":752,"ูู":753,"ุฌุงู":754,"ุดุงู":755,"ูู":756,"ุดฺฉ":757,"ุงุฑุฏ":758,"ูุธ":759,"ุทุฑ":760,"ู":761,"ุฏุณุช":762,"ุฏุงู":763,"ุจุงู":764,"ฺฉููุฏ":765,"ุณุงุฒ":766,"ุฑ":767,"ูุฌ":768,"ุงูู":769,"ุงุฏ":770,"ูุฑุงุฑ":771,"ูุฑุฏ":772,"ุฏุงุฑุฏ":773,"ุงูุช":774,"ุจุงุฏ":775,"ฺู":776,"ูู":777,"ุงุญ":778,"ุฑู":779,"ุฒุด":780,"ู":781,"ุงุฌ":782,"ูโุง":783,"ุนู":784,"ูู":785,"ุฏูู":786,"ุชูุงู":787,"ูุฒ":788,"ุงุฏู":789,"ุจูโ":790,"ูุฑ":791,"ูุณุช":792,"ูู":793,"ุจุฎ":794,"ูุชู":795,"ุดุชู":796,"ูู":797,"ุงุฑู":798,"ูโูุง":799,"ุชู":800,"ุงูุฒ":801,"ุฎ":802,"ุจุช":803,"ูุฏู":804,"ุฑุณ":805,"ุดฺฏุงู":806,"ูู":807,"ุขู":808,"ุนุฏ":809,"ุณู":810,"ูู":811,"ุฎูุงูุฏ":812,"ุงูู":813,"ุญุงู":814,"ุงุด":815,"ุฎุต":816,"ุตุฏ":817,"ูโุดูุฏ":818,"ฺฏุฒุงุฑุด":819,"ูพุด":820,"ฺฉุฑุฏู":821,"ูุช":822,"ุงุฎุช":823,"ูู":824,"ุชุญ":825,"ุดู":826,"ุฏููุช":827,"ูุด":828,"ูุงู":829,"ุญุถ":830,"ุฎุง":831,"ูู":832,"ุฏฺฏุฑ":833,"ูุฑุฏ":834,"ุจุฑุง":835,"ุฌูุฏ":836,"ูุฏ":837,"ุจุงุดุฏ":838,"ูู":839,"ูู":840,"ุณุชุงู":841,"ุฑู":842,"ุฑู":843,"ุงุณ":844,"ูุฒ":845,"ุชุน":846,"ุจู":847,"ุงู":848,"ุนูู":849,"ูพุง":850,"ุนููุงู":851,"ุญุถูุฑ":852,"ฺฉู":853,"ูู":854,"ููโ":855,"ูุงู":856,"ููุง":857,"ุจุงุฑู":858,"ุฌู":859,"ุฏุฏ":860,"ูุธุฑ":861,"ูู":862,"ุงฺฏุฑ":863,"ุจุฑฺฏุฒุงุฑ":864,"ูู":865,"ุงูุชุต":866,"ุงุถ":867,"ูุน":868,"ฺฉู":869,"ุฏูุฑ":870,"ูุงุจ":871,"ฺฉุฑ":872,"ุจุฎุด":873,"ุฏ":874,"ุฎุช":875,"ฺฏุงู":876,"ูุต":877,"ฺฏู":878,"ูุฑุฒุด":879,"ฺฉุง":880,"ุชูุณ":881,"ุงูู":882,"ูพุณ":883,"ุขููุง":884,"ุฑุงู":885,"ูุฑุช":886,"ฺฉุณ":887,"ุจู":888,"ุฆ":889,"ูุฌูุฏ":890,"ูู":891,"ูุงูู":892,"ุงูฺฉู":893,"ูู":894,"ูุงู":895,"ุงุฏุงูู":896,"ูู":897,"ุงุฑุช":898,"ุดุฑฺฉุช":899,"ูุฌ":900,"ฺฏุฑุฏ":901,"ุจุฏ":902,"ฺูู":903,"ุถู":904,"ุจุงุฒฺฉู":905,"ุดู":906,"ูุฒุงุฑ":907,"ุจุงุฒุงุฑ":908,"ู":909,"ุงุด":910,"ฺฏุฐุดุชู":911,"ุชุฑู":912,"ุงูุฌุงู":913,"ุชู":914,"ูุณุช":915,"ฺฏู":916,"ุชูุฌู":917,"ูุฏ":918,"ูู":919,"ุฏุงุดุชู":920,"ฺูุฏ":921,"ุจุฒ":922,"ุฏู":923,"ูโุงูุฏ":924,"ุดู":925,"ุงุท":926,"ุงูู":927,"ูโูุง":928,"ุจุนุฏ":929,"ูฺฏ":930,"ุฏู":931,"ููู":932,"ุฏุฑุตุฏ":933,"ุฏูุฏ":934,"ููุฑุฏ":935,"ุชู":936,"ุตูุฑุช":937,"ุนุฑ":938,"ุงุฆ":939,"ุฏุฑู":940,"ูพุฑุฏ":941,"ุชูู":942,"ุงุช":943,"ฺฏุฑูุช":944,"ูุณุชูุฏ":945,"ููโ":946,"ุดฺฉู":947,"ูุฑุฏู":948,"ุตู":949,"ุฎุจุฑ":950,"ุทุฑุญ":951,"ุดู":952,"ุดูุฑ":953,"ูู":954,"ุฏุฑุจุงุฑู":955,"ููุช":956,"ูุณ":957,"ูพุฑ":958,"ฺฉูู":959,"ฺฉ":960,"ุชุฌ":961,"ุนู":962,"ุฎุงุฑ":963,"ุจูุฏู":964,"ุจุณ":965,"ูุณ":966,"ุท":967,"ุงูุจ":968,"ฺฏู":969,"ุดุฑุง":970,"ููุฑ":971,"ุฒุฑ":972,"โุงู":973,"ุงุจู":974,"ุงุนูุงู":975,"ุณุงุฒูุงู":976,"ูุท":977,"ุข":978,"ุถุง":979,"ูู":980,"ฺฉุงู":981,"ุชููุฏ":982,"ุงูุฒุงุด":983,"ุชูุฑุงู":984,"ุจู":985,"ฺฉู":986,"ุงุณุชุงู":987,"ูุดุงู":988,"ุฑูุช":989,"ุดุชุฑ":990,"ุชูุง":991,"ุงูู":992,"ุงุดุช":993,"ุงุฌ":994,"ฺฏุฑ":995,"ุจุฒุฑ":996,"ุฑู":997,"ุชูุงูุฏ":998,"ฺฏุฑ":999,"ุฏุงู":1000,"ุนู":1001,"ููู":1002,"ุงุธ":1003,"ุฒูุงู":1004,"ุฌ":1005,"ููุชุจุงู":1006,"ูู":1007,"ูุงู":1008,"ูุง":1009,"ุฑุฎ":1010,"ููุถู":1011,"ุณู":1012,"ุฑุงุช":1013,"ุตู":1014,"20":1015,"ุญ":1016,"ุจุงุดฺฏุงู":1017,"ูุง":1018,"ููู":1019,"ุฒูู":1020,"ุงุนุช":1021,"ุจุงูฺฉ":1022,"ููุช":1023,"ูุงู":1024,"ูุฑ":1025,"ฺฏุฑู":1026,"ูุฑุจ":1027,"ููุฏ":1028,"ุฌุง":1029,"ุดูุฑ":1030,"ุจุงุช":1031,"ุณูุง":1032,"ุฏูุฏ":1033,"ูุฑฺฉ":1034,"ุฑูุงุจ":1035,"ุณุฑูุง":1036,"ฺฉุฑุฏูุฏ":1037,"ุฏุฏุงุฑ":1038,"ุฌูู":1039,"ุณู":1040,"ููุถูุน":1041,"ูู":1042,"ุดุฑุงุท":1043,"ุฑุฆ":1044,"ุฏุงุฑูุฏ":1045,"ูโฺฉูุฏ":1046,"ูุงุฑุฏ":1047,"ูุต":1048,"โู":1049,"ููฺูู":1050,"ุณุงุฒ":1051,"ูพุง":1052,"ุจุงุด":1053,"ุฒุฏ":1054,"ุชโูุง":1055,"ุฑูุด":1056,"ุงุดุงุฑู":1057,"ุจูุฑ":1058,"ูุท":1059,"ููุช":1060,"ุงูุฒูุฏ":1061,"โูุงู":1062,"ูุฏุฑ":1063,"ูพุฑู":1064,"ุฌูุงู":1065,"ูุตู":1066,"ฺูุงุฑ":1067,"ฺ":1068,"ูุฑุง":1069,"ูุฑุง":1070,"ุฏู":1071,"ูุฒุงุฑ":1072,"..":1073,"ุจู":1074,"ูุฒุงุฑุช":1075,"ฺฏุฑูุชู":1076,"ูุง":1077,"ุฏุงุฏู":1078,"ุฌูุงู":1079,"ุฎุงู":1080,"ุนุช":1081,"ุขุณ":1082,"ุชุฃ":1083,"ูู":1084,"ุณู":1085,"ุขุฒ":1086,"ูู":1087,"ุฑุณุฏ":1088,"ุขูุฏ":1089,"ูููู":1090,"ูพุงุงู":1091,"ุงุฏุฑ":1092,"ุงูุช":1093,"ุฑุฆุณ":1094,"ุขูุฑ":1095,"ุฎุตูุต":1096,"ุงูุชุตุงุฏ":1097,"ุงูุฑูุฒ":1098,"ุนูู":1099,"ูุซ":1100,"ุงุณุชู":1101,"ุชูุงูุณุช":1102,"ุบ":1103,"ูุณุฆ":1104,"ููู":1105,"ุจุฒุฑฺฏ":1106,"ุทูุฑ":1107,"ูุงู":1108,"ฺฉู":1109,"ุจุญ":1110,"ูุงู":1111,"ุญู":1112,"ูุด":1113,"ุงุณูู":1114,"ุฌูุงู":1115,"ููุงุจ":1116,"ุงุช":1117,"ุงุณุชูุงุฏู":1118,"ุฏูู":1119,"ุงูุจุชู":1120,"ฺฉุงุฑ":1121,"ูุฏุฑุงุณูู":1122,"ุงุณูุง":1123,"ุฌุง":1124,"ุจุฑุฎ":1125,"ุฒู":1126,"ูฺ":1127,"ุตุญ":1128,"ูุฑุฏ":1129,"ุงุฑุงู":1130,"ุงูุด":1131,"ุฏุงุฑ":1132,"ุนุช":1133,"ูุฌูุณ":1134,"ฺฏูู":1135,"ูุฒ":1136,"ุฏูู":1137,"ูุณุงุจู":1138,"ุฑุง":1139,"ุณุงู":1140,"ูุดฺฉู":1141,"ุงุชูุงู":1142,"ูุฏุฑ":1143,"ููุช":1144,"ูพุงุณ":1145,"ุงูุชุตุงุฏ":1146,"ุงุฒู":1147,"ุชููุงู":1148,"ูพู":1149,"ููุชู":1150,"ุชูุง":1151,"ูพุฑุณ":1152,"ุจุงู":1153,"ูุงุฑ":1154,"ุงูุช":1155,"ุดุฏู":1156,"ูุช":1157,"ุดููุฏ":1158,"ฺฉูู":1159,"ูุงุญ":1160,"ฺฏุฐุงุฑ":1161,"ุฒูุฏ":1162,"ฺฉุชุงุจ":1163,"ูุงู":1164,"ุจุณุงุฑ":1165,"ุงุธูุงุฑ":1166,"ููุงู":1167,"ูุงู":1168,"ุชูุงู":1169,"ฺฉุงูุด":1170,"ุจู":1171,"ุจูุฏูุฏ":1172,"ฺฏุฑุงู":1173,"ุฎูุจ":1174,"ุงฺฉ":1175,"ูู":1176,"ุชุด":1177,"ูู":1178,"ุณู":1179,"ุจุฑุงุจุฑ":1180,"ูุณุงุจูุงุช":1181,"ุงุฑ":1182,"ุงูุชุฎุง":1183,"ููุงุจู":1184,"ุชูุณุนู":1185,"ุฌุฏุฏ":1186,"ูุณุจุช":1187,"ุญุช":1188,"ุชุจ":1189,"ุฌูุน":1190,"ูุณุช":1191,"ูุถ":1192,"ุณุฎ":1193,"ูพูู":1194,"ุณุงุฎุช":1195,"ุตุงุฏุฑ":1196,"ุฑูุงุจุช":1197,"ุญุณ":1198,"ุจุดุชุฑ":1199,"ุชููุง":1200,"ุซุฑ":1201,"ุจุงุฒฺฉูุงู":1202,"ุญูุฒ":1203,"ุฏู":1204,"ุงุฌุงุฏ":1205,"ูุจู":1206,"ุงูู":1207,"ฺูู":1208,"ูพูุฌ":1209,"ูุญูุฏ":1210,"ุงุณูุงู":1211,"ุงุฑู":1212,"ูุฎ":1213,"ูุงููู":1214,"ููู":1215,"ููุท":1216,"ุจุฑูุงูู":1217,"ููฺฏ":1218,"ฺฏุฑุฏ":1219,"ุฎูุงุณุช":1220,"ฺู":1221,"ุถุง":1222,"ูพุฑุฏุงุฎุช":1223,"ฺฏุฑูู":1224,"ุฌู":1225,"ุฎูุฏุฑู":1226,"ุงุณุชูู":1227,"ุงูุฑ":1228,"ุญุงุถ":1229,"ูุช":1230,"ฺฉููู":1231,"ุงุฒ":1232,"ุทู":1233,"ฺฉุณุจ":1234,"ุฏุงูุดฺฏุงู":1235,"ุญุงู":1236,"ยป.":1237,"ฺฏูุชู":1238,"ุถ":1239,"ฺุฑุง":1240,"ูุฏุงุฑุฏ":1241,"ููุงุฑุฏ":1242,"ุงุจุช":1243,"ููุฑ":1244,"ููพ":1245,"ุฏุงูุด":1246,"ุจุฑุงู":1247,"ุชูุงุด":1248,"ุฏุงุฎ":1249,"ุฎุงูู":1250,"ุญุงุถุฑ":1251,"ุดุจ":1252,"ุดุงุฑ":1253,"ุงุณุชููุงู":1254,"ุขูุฑฺฉุง":1255,"ุบุฑ":1256,"ูุงู":1257,"ุฎู":1258,"ูุฏ":1259,"ููุงุฏ":1260,"ุตูุนุช":1261,"ุดุงู":1262,"ุขุบ":1263,"ฺฉุงู":1264,"ูุฎุช":1265,"ุชุฑุง":1266,"ููุฑ":1267,"ุขูุง":1268,"ุญุฏูุฏ":1269,"ุนุงุช":1270,"ูโฺฉููุฏ":1271,"โุชุฑ":1272,"ุถุฑ":1273,"ุงุณุงุณ":1274,"ุงุฑุฒ":1275,"ุงูู":1276,"ููู":1277,"ุงุทูุง":1278,"ุชุงุฑ":1279,"ุฎุฑ":1280,"ุฑู":1281,"ูุฒ":1282,"ุฒุงุฏ":1283,"ุจุฑ":1284,"ุงูุฑุง":1285,"ุจุฑฺฏุฒุงุฑ":1286,"ุงูุฏุงู":1287,"ูุฒุฑ":1288,"ุงุฑุงู":1289,"00":1290,"ุขุบุงุฒ":1291,"ุจุฑุฏ":1292,"ุฏูุฑู":1293,"ฺฉุฏ":1294,"ูุจ":1295,"ุชุตู":1296,"ุจุฑุฎ":1297,"ุดูุงุณ":1298,"ุณุชู":1299,"ูุฑุญ":1300,"ูุงุฒ":1301,"ูุงู":1302,"ุฏู":1303,"ุชุบ":1304,"ุชูุณุท":1305,"ุงูโ":1306,"ุฑุดุฏ":1307,"ูุชุฌู":1308,"ุฏูุงุฑ":1309,"ฺฏุฑ":1310,"ูู":1311,"ุณู":1312,"ุฏููุฏ":1313,"ุฎุท":1314,"ููุฑูุงู":1315,"ููุฑูุงู":1316,"ุงูุช":1317,"ุงูุชู":1318,"ุฎุงุทุฑ":1319,"ฺฉุฑุฏู":1320,"ูู":1321,"ุขูุฏู":1322,"ฺฏุฐุงุฑ":1323,"ฒฐ":1324,"ูุงู":1325,"ุงูุฑุงู":1326,"ุณุงุณุช":1327,"ุญูุฒู":1328,"ุฏู":1329,"ูุฎุณุช":1330,"ูุฌูู":1331,"ุดูุง":1332,"ูุฏุฑ":1333,"โูุง":1334,"ูุฑุงุฑุฏุงุฏ":1335,"13":1336,"ุขู":1337,"ูุงู":1338,"ุจูุง":1339,"ูุนุงู":1340,"ูู":1341,"ุทุฑู":1342,"ุดฺฉุณุช":1343,"ูพูู":1344,"ุทุจ":1345,"ุณู":1346,"ุดูุฑุง":1347,"ุทู":1348,"ุฎูุจ":1349,"ุจโ":1350,"ุฌู":1351,"ุดูุจู":1352,"ุฌุงูุนู":1353,"ูุฑูุด":1354,"ุฑู":1355,"ุชูุฑ":1356,"ุฑููุฏ":1357,"ุจุด":1358,"ุฑูุฒ":1359,"ูุฐ":1360,"ูพุฐ":1361,"ุณุฑูุงู":1362,"ุงุตูุงุญ":1363,"ูุฏุช":1364,"ุนุซ":1365,"ุชุตูู":1366,"ูู":1367,"ููฺฏ":1368,"ุฑู":1369,"ูพุฑุณูพูู":1370,"ูุฑุฏ":1371,"ูุงุจู":1372,"ูุฑุฎ":1373,"ูุฑููฺฏ":1374,"ุจูุฑุณ":1375,"ุจุฑุชุฑ":1376,"ุญูุง":1377,"ุฌุงู":1378,"ูุนุงูู":1379,"ุณุงุณ":1380,"ุงูุชุฎุงุจุงุช":1381,"ุฎุงุจ":1382,"ฺฉูุงุฑ":1383,"ุนูู":1384,"ุณุฑูุฑุจ":1385,"ูุฎุชูู":1386,"ุขูู":1387,"ุจุงุดูุฏ":1388,"ูพุงุณุฎ":1389,"ุงุฌุชูุง":1390,"ุจุฏูู":1391,"ูู":1392,"ูพู":1393,"ุชู":1394,"ูโุชูุงู":1395,"ุดุง":1396,"ุจุฑูุงู":1397,"ูพุฏุง":1398,"ุฏูุจุงู":1399,"ุชุฑฺฉ":1400,"ุฎูุงููุฏ":1401,"ุงุจุน":1402,"ูุงุฑ":1403,"ุฑุงู":1404,"ุดุฏูุฏ":1405,"ูพุฑุณูพููุณ":1406,"ุจุงุนุซ":1407,"ุฌุฑ":1408,"ุฌูููุฑ":1409,"ุงุฑุฒุด":1410,"ุฌุฑ":1411,"ูุฏฺฏุงู":1412,"ุงูุชุฎุงุจ":1413,"ุฏู":1414,"ฺฏููู":1415,"ุงุจูู":1416,"ูพูุฑ":1417,"ูู":1418,"ุณุท":1419,"ูุงุช":1420,"ุงูุชุงุฒ":1421,"ูุฑุญูู":1422,"ุญู":1423,"ููุงุด":1424,"ุงุตู":1425,"ุงุฏ":1426,"ุขุฒุงุฏ":1427,"ฺฉู":1428,"ูุงู":1429,"ูุดุณุช":1430,"ุณูุฏ":1431,"ุงุฎุฑ":1432,"ูโุฏูุฏ":1433,"ุจุฑุฑุณ":1434,"ุณ":1435,"ูุญ":1436,"โุงููู":1437,"ูโุชูุงูุฏ":1438,"ุฏุงุฑู":1439,"ุณุง":1440,"ุณุงูู":1441,"ูุทุฑุญ":1442,"ูุจ":1443,"ุงูููพ":1444,"ุงุฒู":1445,"ุขุจ":1446,"ูู":1447,"ูพุงุฑ":1448,"ุชุฌุฑ":1449,"ุชุนุฏุงุฏ":1450,"ุจุน":1451,"ุขุฎ":1452,"ุดุด":1453,"ูโฺฏู":1454,"ููุฑุงู":1455,"ุนุง":1456,"ูุฑููฺฏ":1457,"ุงุฑุงุฆ":1458,"ููุฒ":1459,"ุญุฑู":1460,"ุณุงุณ":1461,"ุต":1462,"ุงูู":1463,"ุขูุฑุฏ":1464,"ุขูุฑ":1465,"ุฑุฆ":1466,"ุฎุงุฑุฌ":1467,"ุดูู":1468,"ูุงุญ":1469,"ุนูุฏ":1470,"ุช":1471,"ูุดุฎุต":1472,"ุงูู":1473,"ูุณ":1474,"ุญูุงุช":1475,"ุชุงุจ":1476,"10":1477,"ุขุณุง":1478,"ููุทูู":1479,"ฺฉูฺฉ":1480,"ุฒููู":1481,"ูููู":1482,"ูููุฒ":1483,"ูุงููุฏ":1484,"ุงุฌุฑุง":1485,"ุชู":1486,"ูุฏุงุฑ":1487,"ุงุฑุงุฆู":1488,"ูพฺ":1489,"ููุงู":1490,"ฺฉุดุช":1491,"ูุฑฺฉุฒ":1492,"ูุฏู":1493,"ฺฉุณ":1494,"ูุช":1495,"ุจูุชุฑู":1496,"ุฑฺ":1497,"ููุด":1498,"ุน":1499,"ูฺฉุฑ":1500,"\"ุ":1501,"ุฏฺฏุฑ":1502,"ูุงุฑ":1503,"ุฒู":1504,"ูุฑุงู":1505,"ูุธุงู":1506,".ยป":1507,"ุฌููู":1508,"ุขุซ":1509,"ุงุฎุช":1510,"ุฌูุงูุงู":1511,")ุ":1512,"ุตุญุจุช":1513,"ุณูพ":1514,"ุญุงูุง":1515,"ุชุฑ":1516,"ุฌุฒ":1517,"ูุฒ":1518,"ุฑฺฉ":1519,"ฺฏุฑู":1520,"ุฑุถุง":1521,"ูุฏุฑ":1522,"ููุงุจ":1523,"ุฌุดูู":1524,"ูุญุต":1525,"ูุช":1526,"ฺฉููุฏู":1527,"ูุถุนุช":1528,"ุณุช":1529,"ุงูุฏู":1530,"ุฑุณุฏ":1531,"ุฒุงุฏู":1532,"ุงุฌุชูุงุน":1533,"ูุจูุฏ":1534,"ุงูููุงุจ":1535,"ุฎูุด":1536,"ููุงู":1537,"โุชุฑู":1538,"ุฏุฑ":1539,"ููุท":1540,"ุณุงุนุช":1541,"ุจูโุงููู":1542,"ูุดฺฉูุงุช":1543,"ููุช":1544,"ุฌุฏ":1545,"ูพุฑูุฒ":1546,"ยปุ":1547,"ุซุจุช":1548,"ูุงุฑ":1549,"ูฺฏุงู":1550,"ุฑูุญ":1551,"ูุช":1552,"ุงููู":1553,"ููุช":1554,"ูุงุญุฏ":1555,"ุงูุฑุงุฏ":1556,"ูุงู":1557,"ุฎุงุฑุฌ":1558,"ุจุฑุณ":1559,"ุชุบุฑ":1560,"ุดุฎุต":1561,"ุฑู":1562,"ุฏู":1563,"ฺฉุดูุฑูุง":1564,"ุงูุณุงู":1565,"ฺฉูู":1566,"ุฌู":1567,"ุงูููพฺฉ":1568,"ุณูุช":1569,"ููุงุจุน":1570,"ุจู":1571,"ฺฏุดุช":1572,"ูุญุตูู":1573,"ููู":1574,"ุนู":1575,"ุญุง":1576,"...":1577,"ุฑูุฏ":1578,"ุฏุฑุงูุช":1579,"ููุฑ":1580,"ุขุซุงุฑ":1581,"ุจุญุซ":1582,"ุชูุฑู":1583,"ูฺฉ":1584,"ุงูุชุธ":1585,"ูุฏ":1586,"ุฏููู":1587,"ุฏูู":1588,"ุฑู":1589,"ุฎุจุฑูฺฏ":1590,"ูุงุฒู":1591,"ูุฑฺฉุฒ":1592,"ุงูฺฉุงู":1593,"ุซุฑ":1594,"ูพฺูู":1595,"ูู":1596,"ุนููู":1597,"ุฒูุงู":1598,"ุชุงฺฉุฏ":1599,"ุดู":1600,"ุฑุณ":1601,"ูฺู":1602,"ุจุณุงุฑ":1603,"ููุง":1604,"ุชุฌุฑุจู":1605,"ุงูพ":1606,"ุชุงุฑุฎ":1607,"ฺฏูุชโู":1608,"ูุนุงู":1609,"ฑณ":1610,"ุงุชุฑ":1611,"ูู":1612,"ุณูู":1613,"ุฏูุงุน":1614,"ุฌุดููุงุฑู":1615,"ุงููุฑ":1616,"ุงฺฉููู":1617,"ูพุง":1618,"ุฑู":1619,"ูุฑุต":1620,"ููุงุณ":1621,"ุนุฑุถ":1622,"ุนุงูู":1623,"ูุฒุงู":1624,"ูุนุงูุช":1625,"ุฑุณุงู":1626,"ุงูุฏูุงุฑ":1627,"ุงูุช":1628,"ุนููฺฉุฑุฏ":1629,"ุฎุงุต":1630,"ฺฉุฑู":1631,"โโ":1632,"ุงุจุท":1633,"ุจุดุช":1634,"ูุงูุฏ":1635,"ุงุดุชู":1636,"ุดุฑู":1637,"ุฑุงู":1638,"ุขูุฏู":1639,"ููฺฉุงุฑ":1640,"ุณุทุญ":1641,"ฺุงุฑ":1642,"ุฌูุณู":1643,"ฺฉุฑุฏู":1644,"ุจฺฉ":1645,"ุจุงุท":1646,"ุงุฌุฑุง":1647,"ูุฎ":1648,"ฐฐ":1649,"ุฎุฑุฏ":1650,"ุตุฑ":1651,"ูู":1652,"ููุง":1653,"ูุฑุจู":1654,"ุงูฺฏ":1655,"ุณุฑูุงูโ":1656,"ูุงู":1657,"ฺฏุฑุฏุด":1658,"ุจูโุงูููู":1659,"ฺูุงู":1660,"ุจูุฏุฌู":1661,"ุณุฑ":1662,"ุตุงุฏุฑุงุช":1663,"ูพุฐุฑ":1664,"ูุฏุฑ":1665,"ุฌูฺฏ":1666,"ุฑุฏู":1667,"ุงุญุชู":1668,"ุงุดุงู":1669,"ุชโ":1670,"ุฌุฏ":1671,"ุฌุฐ":1672,"ฺฉุฑ":1673,"ูุณุชู":1674,"ฺฉุงู":1675,"ุงุฎุชุงุฑ":1676,"ฺฏุฑุฏุงู":1677,"ููุชุดุฑ":1678,"ุญุฑ":1679,"ูุฒุฏ":1680,"ูุงุฑ":1681,"ุฑุงุจ":1682,"ุฌุฑุงู":1683,"ูุณฺฉู":1684,"ุฒูุฏฺฏ":1685,"ุงุซุฑ":1686,"ุชฺฉ":1687,"ูู":1688,"ุงู":1689,"ุฏุฑุขูุฏ":1690,"ุงุตู":1691,"ุดุฑูุน":1692,"ูุดุฏู":1693,"ูุฏุฑุช":1694,"ุณุงู":1695,"ูุฏุงุดุช":1696,"ุณุชุฑ":1697,"ุฎูุงูู":1698,"ุชุญุฑู":1699,"ูู":1700,"ุงุฆู":1701,"ูุฑูุฏ":1702,"ูุฏุงู":1703,"--":1704,"ุงุฑููพุง":1705,"ูุชุฑ":1706,"ุฑุงุณุช":1707,"ุดูุง":1708,"ููู":1709,"ุญู":1710,"ุฏฺฉ":1711,"ุดุงุฏ":1712,"ุฏุงุดุชูุฏ":1713,"ุนู":1714,"ูุฒู":1715,"ุจูุชุฑ":1716,"ุงูุงู":1717,"ุฑุงู":1718,"ูุณุงุจูู":1719,"ูุงุฏุฑ":1720,"ุญููู":1721,"ูุตุฑู":1722,"ุจูุงุจุฑ":1723,"ูุดุช":1724,"ุฏุณุชฺฏุงู":1725,"ุฌูููุฑ":1726,"ูุง":1727,"ุฑุช":1728,"ุฌูู":1729,"ุฑุณุฏู":1730,"ุจุงู":1731,"โู":1732,"ุญุณู":1733,"ูุฏุงู":1734,"ูุซู":1735,"ููุช":1736,"ุฒุด":1737,"ุดุงุฎ":1738,"ุบุฑ":1739,"ูุง":1740,"ุฏูุณุช":1741,"ุฏฺฉุชุฑ":1742,"ุทูู":1743,"ุฏุงุฎู":1744,"ููู":1745,"ุณูุฑ":1746,"ููุฏ":1747,"ุฏู":1748,"ุจุงุดู":1749,"ุณุน":1750,"ุงุถุงู":1751,"ุงูุฏ":1752,"ฺฉุงูุง":1753,"ุจุฑ":1754,"ุชุตู":1755,"ุฑูุณ":1756,"ุจุฎุด":1757,"ูู":1758,"ูุง":1759,"ุงูุชุธุงุฑ":1760,"ุจูโุนููุงู":1761,"ููุงุช":1762,"ฺฉุฑุฏู":1763,"ูุฑุงุณู":1764,"ุฑุญ":1765,"ฺฉุดุงูุฑ":1766,"ุงุฑุชุจุงุท":1767,"ูู":1768,"ุณูุงู":1769,"ุงูุชูุงู":1770,"ุฑูุงุจุท":1771,"ูโุงู":1772,"ุนุถู":1773,"ูู":1774,"ูุฒ":1775,"15":1776,"ุตูุฏ":1777,"ุงุฑู":1778,"ูุงูุฏู":1779,"ููฺฉู":1780,"ุงุทูุงุนุงุช":1781,"ุทุจู":1782,"ุงุน":1783,"โุข":1784,"ุฌุงุฑ":1785,"ูุทุงู":1786,"ุนุฑุถู":1787,"ฺู":1788,"ุณุง":1789,"ูุฑุจูุท":1790,"ุงุฎุชู":1791,"ุฑุฆุงู":1792,"ฺฉููฺฏุฑู":1793,"ูุงู":1794,"ุงุณู":1795,"ุชูุงูู":1796,"ฺฏูุชโูฺฏู":1797,"ุจูุงุจุฑุงู":1798,"ุงุฌู":1799,"ูุฏุฑุช":1800,"ฺฏุฒ":1801,"ุญุฐ":1802,"ุทุฑู":1803,"ฺฏู":1804,"ุนุฑุจ":1805,"ุฏุฑูุงุฒู":1806,"ูโูุงู":1807,"ูฺฏ":1808,"ุฑุถ":1809,"ุขูุงุฑ":1810,"ฺฉุฑุฏูโุงูุฏ":1811,"ุขุง":1812,"ุฒุจุงู":1813,"ุญุฏุง":1814,"ุณุฎุช":1815,"ูพุดโ":1816,"ูุณุฆููุงู":1817,"ูุฏ":1818,"ุจุงูุง":1819,"ุงุจ":1820,"ุขุฑ":1821,"ุงุถุงูู":1822,"ุญุฏ":1823,"ููุดุช":1824,"ูุจุงุฑ":1825,"ฺฉููุฏฺฏุงู":1826,"ููุงุฌู":1827,"ุบุงู":1828,"ุชุงู":1829,"ุงุญุชูุงู":1830,"ุฏุงุฑุงู":1831,"ุฐุฑ":1832,"ุจู":1833,"ุจูุฏู":1834,"ููุงุฏ":1835,"ูุฑ":1836,"ุงุณูุงู":1837,"ุจุงูุฏ":1838,"ูุง":1839,"ุฏุฑุณุช":1840,"ูุงู":1841,"ฺฉู":1842,"ฺุงุฏ":1843,"ุนุฑุงู":1844,"ูุดูุฑ":1845,"ุชูุงูู":1846,"ุบู":1847,"ูุฒุฏฺฉ":1848,"ุชุงูู":1849,"ููุงุดฺฏุงู":1850,"ุฎุตูุต":1851,"ุฒู":1852,"ููุธ":1853,"ูุฌููุนู":1854,"ูุฑุตุช":1855,"ุณูู":1856,"ุฑุงู":1857,"ุงูู":1858,"ุฏุงูุฑ":1859,"ููู":1860,"ูุณุงุฆู":1861,"ุณุชุงุฏ":1862,"ุจูฺฉู":1863,"ูุญุฏูุฏ":1864,"ุชุจุฏู":1865,"ุฑูุณู":1866,"ุขููุฒุด":1867,"ุขุฎุฑู":1868,"ู":1869,"ุชุณู":1870,"ููุน":1871,"ุฏุงุด":1872,"ุจุงุณ":1873,"ููู":1874,"ูุฑู":1875,"ููุง":1876,"ูุถุง":1877,"19":1878,"ุฒู":1879,"ุฑูู":1880,"ูพุดุช":1881,"ุฏุงูุณุช":1882,"ุดุงูุฏ":1883,"ุฏูุงุช":1884,"ูุฑู":1885,"ุฏุง":1886,"ูุณ":1887,"ฺฉูุชู":1888,"ุงุณูพ":1889,"ุดูุฑ":1890,"ูู":1891,"ุจูุฏ":1892,"ูโุงู":1893,"ุตู":1894,"ุญุฑู":1895,"ุฑุงู":1896,"ฺฉุฑู":1897,"ุงูู":1898,"ุณุฏ":1899,"ุจุฑุงู":1900,"ูุงุช":1901,"ุฏูุง":1902,"ุณูพุงู":1903,"ุญุณุงุจ":1904,"ูุงูุน":1905,"ุฏุงุฏูุฏ":1906,"ุนุฏู":1907,"ููุฑูุงูุงู":1908,"ููุงูุฏู":1909,"ุณุงุฑ":1910,"ูโฺฏูุฏ":1911,"ุฌุจ":1912,"ูู":1913,"ุงุชุญ":1914,"ุงูุณ":1915,"ุถูู":1916,"ุฎูุฏุด":1917,"ุฏูู":1918,"ุตูุฏูู":1919,"ฺฉูุช":1920,"ููุง":1921,"ููโุดูุฏ":1922,"ุฏูุฑุงู":1923,"ุงุจู":1924,"ููุณ":1925,"ุชุน":1926,"ฺฉูุชุฑ":1927,"ฺฉูุฏ":1928,"ูู":1929,"ุจุฑุงุณุงุณ":1930,"ุดุงุฎุต":1931,"ูู":1932,"ุฎุจุฑูฺฏุงุฑ":1933,"ุชุนู":1934,"ููโ":1935,"ูุนุชู":1936,"ุฒุงู":1937,"ุฒูุงู":1938,"ุฏู":1939,"ูุงุฑุฏุงุช":1940,"ุฏู":1941,"ุชูุงููุฏ":1942,"ุฏุฏู":1943,"ุตูุงุน":1944,"ุฑูุญุงู":1945,"ุงูู":1946,"ูุนุฑู":1947,"ุฌุงฺฏุงู":1948,"ุฌุง":1949,"ุนุงู":1950,"ุฎุงูู":1951,"ูู":1952,"ุฑูุฒูุง":1953,"ุณุชู":1954,"ุญุณู":1955,"ุชุญุช":1956,"ูโฺฉูู":1957,"ููุฏ":1958,"ุฑุงุญ":1959,"ฺฉุงุฑุงู":1960,"ุฌูู":1961,"ุณุฑูุงูโฺฏุฐุงุฑ":1962,"ุงุจุฏ":1963,"ุจุงูฺฉ":1964,"ููุฌูุฏ":1965,"ุชุฎ":1966,"ุงุนุถุง":1967,"ุฏุงูุดุฌู":1968,"ุขูโูุง":1969,"ููุฏุงู":1970,"ุญูุธ":1971,"ุฏููุช":1972,"ุณููุง":1973,"ููุช":1974,"ุนูู":1975,"ุฎุฏูุงุช":1976,"ูโุฑุณุฏ":1977,"ูู":1978,"ูุณุฑ":1979,"ูุฌููุน":1980,"ุทูุง":1981,"ููุฒ":1982,"ุฑุณู":1983,"ุณุฎู":1984,"ฺฏุฐุงุดุช":1985,"ุงูุช":1986,"ุญู":1987,"ูพุดููุงุฏ":1988,"ุฑุงุณุช":1989,"ุตุนูุฏ":1990,"ุฑู":1991,"ุดุง":1992,"ููุฏ":1993,"ูุญุตููุงุช":1994,"ูุฒูู":1995,"ุงูุชุดุงุฑ":1996,"ุฌุฐุจ":1997,"ุชุณู":1998,"ุฏุงุฑู":1999,"ููุงุฏุงุฑุงู":2000,"12":2001,"ูุฑู":2002,"ููุง":2003,"ุชู":2004,"ููฺูุงู":2005,"ฺุฒ":2006,"ูโุดููุฏ":2007,"ุจฺฏู":2008,"30":2009,"ฺฉูุฏ":2010,"ุฌูุช":2011,"ุชุฑฺฉุจ":2012,"ุณู":2013,"ุฎูุฑุฏ":2014,"ุงูุงู":2015,"14":2016,"ุชุงุซุฑ":2017,"ุทุจ":2018,"ุณุงูโูุง":2019,"ุขูุงุฏู":2020,"ูู":2021,"ุณุชุงุฑู":2022,"ุฒูุฏ":2023,"ุฎูุงู":2024,"ุชุฌุงุฑุช":2025,"ุดุฑู":2026,"ฺฏุงุฒ":2027,"ุดุฏูโุงูุฏ":2028,"ุณุงุจู":2029,"ูุญู":2030,"ูุฑุงูู":2031,"ููุดู":2032,"ูโ":2033,"ุฌู":2034,"ฺฉุดุงูุฑุฒ":2035,"ฺฉุงุฑุดูุงุณ":2036,"ูุงู":2037,"ุงุฏู":2038,"โุฌูููุฑ":2039,"ุงูุชู":2040,"ุญุฑฺฉุช":2041,"ูุงุฏุฑุฏ":2042,"ุฑุงุจุทู":2043,"โุงููู":2044,"ุฏุจุฑ":2045,"ูฺฏู":2046,"ูุดุชุฑ":2047,"ุงุฑุฏ":2048,"ุตู":2049,"ูโุดุฏ":2050,"ุจฺฏุฑุฏ":2051,"ุงุฑุฒ":2052,"ุขูฺู":2053,"ุตุฑู":2054,"ุฏุงุณุชุงู":2055,"ฺฉู":2056,"ุชูู":2057,"ูุฏุง":2058,"ุจุณ":2059,"ุชู":2060,"ุดุน":2061,"ุณู":2062,"ูุฑุฒุดฺฏุงู":2063,"ุฏูฺฏุฑ":2064,"ูุจุงุฏ":2065,"ฑฐ":2066,"ูุน":2067,"ุชุฆ":2068,"ุณุฑุง":2069,"ุฎุฑ":2070,"ุงุตูู":2071,"ุงูุฑฺ":2072,"ุธุฑู":2073,"ุฌุน":2074,"ุงุฏุจ":2075,"ุดุฑฺฉุชโูุง":2076,"ุฑุฒ":2077,"ุชุดฺฉู":2078,"ูุงู":2079,"ุจูุฏ":2080,"ุนุฑุจุณุชุงู":2081,"ุจุดุชุฑ":2082,"ฺฉุฑููุง":2083,"ููุงูุฏฺฏุงู":2084,"ุฌููุจ":2085,"ุตุฏ":2086,"ูููุงุฏ":2087,"ุงุฎุชุต":2088,"ุงูู":2089,"ุดูุฑุฏ":2090,"ุฎุด":2091,"ุฑุง":2092,"ุดู":2093,"ุงุทูุงุน":2094,"ูุฑุฒุด":2095,"โุทู":2096,"ฺุดู":2097,"ุฌุฏูู":2098,"ููุฏ":2099,"ุดุจฺฉู":2100,"ุงุฎุชุตุงุต":2101,"ุชุตุฑุญ":2102,"ูโฺฉูู":2103,"ฺฺฉ":2104,"ุนูุฏู":2105,"ฺุฒ":2106,"ุณูู":2107,"ุชููพ":2108,"ูุฏุฑุงู":2109,"ูุชุงุฌ":2110,"ุขุฐุฑ":2111,"ูุง":2112,"ูุธ":2113,"ูุงุฑ":2114,"ููู":2115,"ฺฏุฑูุฏ":2116,"ูฺฉุช":2117,"ุขุฏ":2118,"ุชูุด":2119,"ูุงููู":2120,"ฺฉโ":2121,"ุญูู":2122,"ุฏูุจุงุฑู":2123,"ุฏุน":2124,"ุฎุฏ":2125,"ุนูุงูู":2126,"ุงูฺฏู":2127,"ูพฺููุด":2128,"ูุธุงุฑุช":2129,"ูฺฉ":2130,"50":2131,"ููุณ":2132,"ุดุงุฏ":2133,"ุณุจ":2134,"ุงูุฌ":2135,"ุจุงุฒโูุง":2136,"ูุค":2137,"ุดุนุฑ":2138,"ุงุตูู":2139,"ุชุงฺฉููู":2140,"ุจุงู":2141,"ฺฉูุด":2142,"ุงุณุชุงุฏ":2143,"ฺฉุงูู":2144,"ูุดุงุฑ":2145,"18":2146,"ุฎุฏุง":2147,"ูุฎุณุชู":2148,"ูุฎุงู":2149,"ุจุฑุฏุงุฑ":2150,"ุชูุฑู":2151,"ุจุงุฒฺฏุดุช":2152,"ูุณุฆูู":2153,"ุดุฑุงุท":2154,"ูพุฑููุฏู":2155,"ูพู":2156,"ุจุฑุณุฏ":2157,"ุงูุฑ":2158,"ุนูู":2159,"ุจุงุฑุณู":2160,"ุฑุณุงูุฏ":2161,"ฺฉุชูุฑ":2162,"ฺฏุฑูุชู":2163,"ุจุณุช":2164,"ุญุฌ":2165,"ุฒุฏู":2166,"ุตูุฑ":2167,"ุดูุงุณ":2168,"ุจุด":2169,"ูููู":2170,"ูโ":2171,"ุงุตูุงุญโุทู":2172,"16":2173,"ููุฏ":2174,"ุงุนุชุฑุง":2175,"ุฑูุงุจุชโูุง":2176,"ุงุจุชุฏุง":2177,"ุฏุฑุตุฏ":2178,"ูุงุฑุณ":2179,"ุฑูุชู":2180,"ูุณ":2181,"ุฎุฑุฏ":2182,"ฺฏุฐุดุช":2183,"ุงููุงุช":2184,"ฺฉูุชุงู":2185,"ุงูุฑฺ":2186,"ูู":2187,"ฺูุงุฑู":2188,"ุจุงุฑุณูููุง":2189,"ุนุช":2190,"ุชุฎุต":2191,"ุชู":2192,"ุจูู":2193,"ูุชูุงูุณุช":2194,"ุบุฐ":2195,"ุงุชุงู":2196,"ุชุงุฑุฎ":2197,"ุงูุฏุง":2198,"ุงูุชูุงุฏ":2199,"ูุฏุงุดุชู":2200,"ุจโ":2201,"ูุฎูุงูุฏ":2202,"ุฏุงูุดุฌูุงู":2203,"ูโุงู":2204,"ุชุฑฺฉู":2205,"ููุฌุจ":2206,"ูุชู":2207,"ุงูุฏุงูุงุช":2208,"ุตุฏุฑ":2209,"ูพูุด":2210,"ุจุฑุฎูุฑุฏ":2211,"ุถุฑุจู":2212,"ูุบ":2213,"ุงูุฑ":2214,"ูุงูุจุงู":2215,"ููุณ":2216,"ูุฏุงุฑูุฏ":2217,"ููุงู":2218,"ุญุฐู":2219,"ุจูุฑ":2220,"ุงุนุชุจุงุฑ":2221,"ูโ":2222,"ุชูุถ":2223,"ุงุฑ":2224,"ุนููู":2225,"ุจุฑูุงููโ":2226,"ููุธูุฑ":2227,"ูฺฉุชู":2228,"ุงุฌุงุฒู":2229,"ุชุจ":2230,"ุฏุงุฎู":2231,"ุงุดุชุจุง":2232,"ุฌุงุฒู":2233,"ุฎูุฑ":2234,"ุชูู":2235,"ุฏุฑุฎูุงุณุช":2236,"ุงูุฌูู":2237,"ููุงุท":2238,"ูพุงู":2239,"ุงุณุงุณ":2240,"ูพูุดุงู":2241,"ุฑุฃ":2242,"ุงุฎุชูุงู":2243,"โุดุฏู":2244,"ุชูโูุง":2245,"ูุฐุงฺฉ":2246,"ูโู":2247,"ุณูุงู":2248,"ุชูุถุญ":2249,"ูโูุง":2250,"ูโุชูุงููุฏ":2251,"ูุถ":2252,"ูู":2253,"ุงุญูุฏ":2254,"ุงุนุชู":2255,"ุงุจุฏ":2256,"139":2257,"ูุตุงู":2258,"ุงุญูุฏ":2259,"ูุช":2260,"ููุช":2261,"โูฺุงุฏ":2262,"ูุดุฏ":2263,"ุงุถ":2264,"ฺฏูุฑ":2265,"ฺฏุงู":2266,"ูุฏุฑุนุงูู":2267,"ุญุฏุงูู":2268,"ููุงุณุจ":2269,"ูุณ":2270,"ูู":2271,"ุฎุจุฑฺฏุฒุงุฑ":2272,"ุงููุช":2273,"ู":2274,"ุฑูุณ":2275,"ุฏุณุชูุฑ":2276,"ุงุฑุณุงู":2277,"ุงุตูู":2278,"ุชุณููุงุช":2279,"ุชุฃฺฉุฏ":2280,"ุตุญูู":2281,"ูุชู":2282,"ุชุฆุงุชุฑ":2283,"ุดุฏ":2284,"ูุนุงููุงุช":2285,"ูุฑุงูุณู":2286,"ฺูุฑ":2287,"ูุงุด":2288,"ุฑูุณุช":2289,"ุฑุดุชู":2290,"ุจูุฑูโ":2291,"ูุฌูุฒ":2292,"ูุดุงุฑ":2293,"ูุฒ":2294,"ฑน":2295,"ุงููุช":2296,"โุฌูููุฑ":2297,"ูุง":2298,"ูโฺฏุฑุฏ":2299,"ูุนุชูุฏ":2300,"ุฏุงุฏู":2301,"ูู":2302,"ุฎุจุฑ":2303,"ุจุฑุฌุงู":2304,"ููุณู":2305,"ุขูุงุฏ":2306,"ูพฺฏุฑ":2307,"ุถุน":2308,"ุนูู":2309,"ููุงุทู":2310,"ุงุฌุฑุง":2311,"ูุณุชู":2312,"ุฒุฑุง":2313,"ฺฏุงู":2314,"ููุง":2315,"ุดุงูู":2316,"ูุจุงุฑุฒู":2317,"โุณุงุฒ":2318,"ุจุงูฺฉโูุง":2319,"ฺู":2320,"ุชุฑฺฉ":2321,"ูุฑุง":2322,"ุดู":2323,"ุขููุงู":2324,"ูพุงู":2325,"ุฑุงู":2326,"ูุดฺฉ":2327,"ุฑูุจุฑ":2328,"ุงูุฑุงู":2329,"ุชุฑุชุจ":2330,"ุขูู":2331,"ุงุตูุง":2332,"ุตุงุญ":2333,"ูู":2334,"ูุฏุงูุน":2335,"ุฏูู":2336,"ูููู":2337,"ูุงุตูู":2338,"ุขูโ":2339,"ุณุงูู":2340,"ุจูุฏู":2341,"ุขุณุง":2342,"ูุฏ":2343,"โุงุด":2344,"ุฏุงุดุชู":2345,"ุฑุณุฏู":2346,"ุณูุฑ":2347,"ุชุญูู":2348,"ูโุฑูุฏ":2349,"ุจุงููุงู":2350,"ุจูุฏู":2351,"ุฑูู":2352,"ฺุงูพ":2353,"ุจุฑุฎูุฑ":2354,"ูุฎุง":2355,"ุฏุบ":2356,"ูุงุฏู":2357,"ูุตุฏ":2358,"17":2359,"200":2360,"ุงุจุฑ":2361,"ุงุชุญุงุฏ":2362,"ูพุช":2363,"ุจุนุฏ":2364,"ุธุงู":2365,"ฺฏุณุช":2366,"ุณูุงู":2367,"ุจููุฏ":2368,"ุฏฺุงุฑ":2369,"ุฒุงุฏ":2370,"ูุดุชุฑฺฉ":2371,"ฺฉูุช":2372,"ููุฑ":2373,"ุชูุงุถ":2374,"ููู":2375,"ุณูพุงูุงู":2376,"ููุงุฑุฏ":2377,"ุงูโ":2378,"ูุญุณู":2379,"ฺฉุฏุงู":2380,"ฺฉุณุงู":2381,"ฑต":2382,"ููุดุชู":2383,"ุณุงุช":2384,"ุซูุฑ":2385,"ูพุดุฑ":2386,"ุจุญุฑุงู":2387,"ุงุนุชูุงุฏ":2388,"ูุฐุง":2389,"ุณูโ":2390,"ูพุฑูฺู":2391,"ุชุฑู":2392,"ูุจู":2393,"ูุงฺฉูุด":2394,"ุชูุฑูุงุช":2395,"ูพุฒุด":2396,"ูุญุงุธ":2397,"ุงุณุชุน":2398,"ุงุดุชุบุงู":2399,"ุฎุฑู":2400,"ุฎูุงูู":2401,"ุฌุงุฏ":2402,"ูพุฑุฏุงุฒ":2403,"ุจูู":2404,"ุดู":2405,"ูุฐุงฺฉุฑุงุช":2406,"ูโฺฉุฑุฏ":2407,"ููฺ":2408,"ููุงู":2409,"ุชุฑุงฺฉุชูุฑ":2410,"ูุงุฏ":2411,"ุงุฑุฏู":2412,"ุดูุฑุฏุงุฑ":2413,"ุจุชูุงูุฏ":2414,"ุนูุฏ":2415,"ูุทุนุง":2416,"ูุชู":2417,"ููุฏ":2418,"ู":2419,"ุงูฺฏ":2420,"ฺฉูุณูู":2421,"ุงูู":2422,"ุดุช":2423,"ูุจุงู":2424,"ฺฏู":2425,"ูุฒู":2426,"ูพุงู":2427,"ฺฉุงุฏุฑ":2428,"ุฑูุชุงุฑ":2429,"ุฎู":2430,"ุนุฑุตู":2431,"ฺฏุฑุฏุดฺฏุฑ":2432,"ุญุงุด":2433,"ุฑุงู":2434,"ุญุฒ":2435,"ฺฉุงููุง":2436,"ุฎุงู":2437,"ฺฉุดูุฑูุงู":2438,"ูุงุฑู":2439,"ุงูโฺฉู":2440,"ูุญ":2441,"ุดุฑ":2442,"ุชุตูุจ":2443,"ุณู":2444,"ุธุฑูุช":2445,"ูุงุฌ":2446,"ุขูุฑฺฉ":2447,"11":2448,"ููุงูพ":2449,"ุขูุฌุง":2450,"ุจุงุฒุฑ":2451,"ุชุบ":2452,"ุงุตููุงู":2453,"ูููุฏ":2454,"ุณูพุฑุฏ":2455,"ููู":2456,"ุขุฎุฑ":2457,"ูุซุจุช":2458,"ุงุนุชุฑุงุถ":2459,"ููุฑ":2460,"ุงุชุงู":2461,"ูุฑ":2462,"ุฏุนูุช":2463,"ุฑฺฉูุฑุฏ":2464,"ฺฏุฑุฏุฏ":2465,"ุดู":2466,"ุตุฏุง":2467,"ูพุดโุจู":2468,"ุงุชุญุงุฏู":2469,"ููุงุฌู":2470,"ุนุด":2471,"ูุทุฑ":2472,"ุงูุชุงุฏ":2473,"ููุงู":2474,"ููุงู":2475,"ูุนุฏู":2476,"ุงุณูพุงู":2477,"ฺฉูุฑ":2478,"ูุงุช":2479,"ูุฑุงุซ":2480,"ุนฺฉุณ":2481,"ุญุณ":2482,"ุฌูุณ":2483,"ูู":2484,"ุดฺฉุฑ":2485,"ุจุงุฏ":2486,"ููโุดูุฏ":2487,"ุงูุฏูุงุฑู":2488,"ูู":2489,"ูุฏุงุช":2490,"ูุดุงุฑฺฉุช":2491,"ุจุณุชู":2492,"ุดูุงุฑ":2493,"25":2494,"ุฒุงู":2495,"ูู":2496,"โฺฉู":2497,"----":2498,"ููุงุฏ":2499,"ูุฌูุน":2500,"ุงู":2501,"ุชุฃูู":2502,"ุณุณุชู":2503,"ุธู":2504,"ููู":2505,"ุจุฑูุงููโูุง":2506,"ุธุฑ":2507,"ุนู":2508,"ุจุงุฑ":2509,"ุตูุนุช":2510,"ุงูุณุงู":2511,"ุณูฺฏ":2512,"ูุญุณูุจ":2513,"ุฏุฑูุฒ":2514,"ฺ":2515,"ุฏููู":2516,"ุดุฎุต":2517,"ููุฏ":2518,"ุจุฑู":2519,"ููููุช":2520,"ฺฉูุชุฑู":2521,"ุขูุงู":2522,"ฺุงู":2523,"ูุทุน":2524,"ุงุฏุจุงุช":2525,"ุชูุงู":2526,"ุงุจุชุฏุง":2527,"ุชุณ":2528,"ุณุฑุฏ":2529,"ุขุจ":2530,"ุงุญุณุงุณ":2531,"ุณููุง":2532,"ูพุฒุดฺฉ":2533,"ุนูุฑุถุง":2534,"ฺฏุงุฑ":2535,"ุญููู":2536,"ูพฺฉ":2537,"ูุงุณุช":2538,"ุจูุจูุฏ":2539,"ุฎุฑ":2540,"ุฑุน":2541,"ฺููู":2542,"ุณุฑุงู":2543,"ฺฏุณุชุฑ":2544,"ููุฑ":2545,"ุฒู":2546,"ูพุงุงู":2547,"ูููโ":2548,"ุจุฒุฑฺฏ":2549,"ุงุฏุงุฑู":2550,"ุงุณุชุงูุฏุงุฑุฏ":2551,"ฺฉุงุฑูุง":2552,"ูุนู":2553,"ุงูุง":2554,"ุฆุช":2555,"ุดูุฏ":2556,"ูุงุช":2557,"ุฑุงุญ":2558,"ูุณุช":2559,"ุงููู":2560,"ฺฉุดูุฑูุง":2561,"ุญุฌู":2562,"ฺฏุฑุง":2563,"ุขุฒุงุฏ":2564,"ุฎุงุทุฑูุดุงู":2565,"ุธู":2566,"ุญุณู":2567,"ฑธ":2568,"ุฒุณุชุงู":2569,"ุฎุทุฑ":2570,"โฺฏุฑ":2571,"ุจุฑูุฏ":2572,"ุฏุงุฑุง":2573,"ููุงู":2574,"ุณูพุณ":2575,"ุจุงูุง":2576,"ุฏุฎ":2577,"ูุฏุน":2578,"ุฑูุดู":2579,"ุนู":2580,"ุขูฺฉู":2581,"ุงุณู":2582,"ุงูุชุฑ":2583,"ูุฏฺฏ":2584,"ุชุถ":2585,"ุฑุงุญุช":2586,"ููุงูุฑ":2587,"ุฑุญ":2588,"ุฑุงู":2589,"ููู":2590,"ุงูุด":2591,"ุนุจุฏ":2592,"ุจูุฑู":2593,"ูพู":2594,"ูุงูุน":2595,"ุจุฑุฒ":2596,"ุทุจุน":2597,"ุขูุฑุฏู":2598,"ุฎุงููุงุฏู":2599,"ูุณ":2600,"ูุชูุงูุช":2601,"ุณุงู":2602,"โุดุงู":2603,"ุงุฒุฏูู":2604,"ุฑูุน":2605,"ูุณุงูู":2606,"ฺฏุณุชุฑุด":2607,"ุนู":2608,"ุจุช":2609,"ุชูููุฏ":2610,"ูุญููุฏ":2611,"ุงูู":2612,"ูุณุชูุฏ":2613,"ูุฑู":2614,"ูโุฏููุฏ":2615,"ฑด":2616,"ุจุฑุชุฑ":2617,"ุงุชุฏ":2618,"ฺฏุฐุงุดุชู":2619,"ูููุงุฑู":2620,"ููุฑุณุช":2621,"ุงุชุงูุง":2622,"ูุงูุจ":2623,"ูพุชุฑู":2624,"ุชุณุงู":2625,"ุนูุช":2626,"ูุฏุฑุถุง":2627,"ฺุงูพู":2628,"ณฐ":2629,"ุฎุงุฑุฌู":2630,"ุฎูุงูุฏ":2631,"ุญฺฉู":2632,"ุณูุฑู":2633,"ฺฉูฺฺฉ":2634,"ุดุงฺฏุฑุฏุงู":2635,"ุฏุงููุฏ":2636,"ฑณน":2637,"ุงูุฏุงู":2638,"ูุงูุงุช":2639,"ฺฏุงู":2640,"ุฌุงูุน":2641,"ูุฑู":2642,"ุณุงุฎุชู":2643,"ุฑุชุจู":2644,"ูฺ":2645,"ุงุฑุงุช":2646,"ูุชุงุณู":2647,"ูุงุฑ":2648,"40":2649,"ุฎุฏูุช":2650,"ููู":2651,"ุฏูุช":2652,"ุจุงูุฑ":2653,"ุชุนุท":2654,"ูุฏ":2655,"ูุถุน":2656,"ููุงู":2657,"ูุณุชูโุง":2658,"ุงูุฏ":2659,"ุฌูุนู":2660,"ุงุณุจ":2661,"ูุนุงูุชโูุง":2662,"ูููุนุช":2663,"ููุฌุฑ":2664,"ุจูุดุช":2665,"ููุงูุน":2666,"ูุตู":2667,"ุญุงุตู":2668,"ูุญูุฏ":2669,"ุฎูุฏุดุงู":2670,"ุจุฑูุฏ":2671,"ุณฺฉ":2672,"ฑฒ":2673,"ุดุฏุช":2674,"ููุณุช":2675,"ุจุฑู":2676,"ุดุงูุณ":2677,"ุณููุง":2678,"ฺฏูุชูุฏ":2679,"ุชูู":2680,"ูพุดุฑูุช":2681,"ุงุจุงู":2682,"ุดูู":2683,"ูุดุงุจู":2684,"ูุฑุฏู":2685,"ุชุจุฑ":2686,"ุจุฑูุงููโุฑุฒ":2687,"ุงูุฑุฏ":2688,"ูุถ":2689,"ูพุฑุณุช":2690,"ูุดูุฏ":2691,"ูุจูู":2692,"ุชุงู":2693,"ููู":2694,"ุดูุงู":2695,"ูุจูุบ":2696,"ุฑูุงุจุชโูุง":2697,"ฺฏุฑุฏุงู":2698,"ููู":2699,"ููุฏ":2700,"ูุงูุนุง":2701,"ุนุจุงุณ":2702,"ูุญุฑู":2703,"ุฏุฑุฎ":2704,"ูุฒุจุงู":2705,"ุณุค":2706,"ุฏูุชุฑ":2707,"ุณุนุฏ":2708,"ูุชุงุณูุงูู":2709,"ููุฏ":2710,"ุขูุฑ":2711,"ููุฑููุฏุงู":2712,"ุฏุงูู":2713,"ูฺโ":2714,"ุงูฺฏูุณ":2715,"ุณุฏ":2716,"ุฎุฑูุฌ":2717,"ุฑุฃ":2718,"ูุญ":2719,"ุจู":2720,"ุตุงุฏ":2721,"ูุณุฆูู":2722,"ุณุงุณุชโูุง":2723,"ูุงูู":2724,"ูุจู":2725,"ุขุช":2726,"ููุงูู":2727,"ูุฑููุง":2728,"ูููุฏ":2729,"ุชุฌุงุฑ":2730,"ุญุฒุจ":2731,"ูุญูุฏุฑุถุง":2732,"ฺฏูุฒู":2733,"ุฎูุฒุณุชุงู":2734,"ฑถ":2735,"ุฎุฑุง":2736,"ูู":2737,"ุณุงุจูู":2738,"ุจุฎุช":2739,"ูุถุง":2740,"ฺฏุฐุงุฑุงู":2741,"ุจุฑุฎูุฑุฏุงุฑ":2742,"ูุทู":2743,"ุฌุฏุง":2744,"ูโุงุด":2745,"ูุจู":2746,"ูุณู":2747,"ุฑุณุงูู":2748,"ุณููู":2749,"โุดุฏู":2750,"ุชุฑ":2751,"ููุน":2752,"ุฑูุฒูุงูู":2753,"ูพูุด":2754,"ุงุฏุซ":2755,"ูุฑฺูุฏ":2756,"ุดูุงุฑู":2757,"ููุงูู":2758,"ุฑูู":2759,"ููุจ":2760,"ุงู":2761,"ูุจุง":2762,"ุงูุณูุง":2763,"ูู":2764,"ูุฑุฏุง":2765,"ุฑูุฒูุง":2766,"ูุงูุฒุฏ":2767,"ุขูุฏ":2768,"ููุฑ":2769,"ุงู":2770,"ุขุณุจ":2771,"ุฏุฑูู":2772,"ุงููู":2773,"ูุณุฆูู":2774,"ูพุฏุฑ":2775,"ฺฉุด":2776,"ุชุฏ":2777,"ฺุงูุด":2778,"ูพุงู":2779,"ุขูุฑฺฉุง":2780,"ุจุดุชุฑู":2781,"ูโุขุฏ":2782,"ุตูุฑ":2783,"ุงุดุชุจุงู":2784,"ุงููู":2785,"ุดุงุน":2786,"ุณุชุงู":2787,"ูุฐุงฺฉุฑู":2788,"ุดุฏุฏ":2789,"ุฒ":2790,"ุจุฑุฏุงุดุช":2791,"ุฏุงูุดุฌู":2792,"ููุฑ":2793,"ุบุงู":2794,"ูุตุฏู":2795,"ุขูุงุฏฺฏ":2796,"ูฺฉุฑุฏู":2797,"ูพุฎุด":2798,"ุจููู":2799,"ุชุงุฒ":2800,"ุงูุฌุง":2801,"ุฑุฆุณโุฌูููุฑ":2802,"ุขู":2803,"ููฺุณุช":2804,"ฺูุจ":2805,"ุจุชูุงูู":2806,"ฺฏุฑูุชูุฏ":2807,"ุณุงุฎุชูุงู":2808,"ุฎุชู":2809,"ฺุงูพ":2810,"ุจุงุฑ":2811,"ฺฉุงุฑุดูุงุณุงู":2812,"ููู":2813,"ุฎุณ":2814,"ูุฎุงูู":2815,"ุนูุงู":2816,"90":2817,"ุฐูุจ":2818,"ุฎูุฏู":2819,"ูุบ":2820,"ฺฏุฒ":2821,"ุนูุง":2822,"ูุฏุงุฑ":2823,"ูุดุช":2824,"ุฑุนุงุช":2825,"ูุฑุฒ":2826,"ุจุฏูุฏ":2827,"ูุช":2828,"ุนุฏุฏ":2829,"ูุญ":2830,"ุงูุธ":2831,"ุฑูุงู":2832,"ูุณุชูู":2833,"ููุณ":2834,"ุณุฎุช":2835,"ุชูู":2836,"ุฎุฑุฏุงุฏ":2837,"ฺฏุฑูู":2838,"ูพุชุฑูุดู":2839,"ุงุญูุฏโูฺุงุฏ":2840,"ูพูุงู":2841,"ฺฉุงุช":2842,"ูุงุฒ":2843,"ุงูุณุงู":2844,"ูุท":2845,"ุณุคุงู":2846,"ูพุณุช":2847,"ูุณ":2848,"ุจุฏู":2849,"ุนูุงูู":2850,"ุฒู":2851,"ุณุงุฎุชุงุฑ":2852,"โุงูุฏ":2853,"ุทุฑุงุญ":2854,"ููฺูู":2855,"ฺฺฏููู":2856,"โฺฉููุฏู":2857,"ุจุฑูู":2858,"ุฒุงุฏ":2859,"ุงุฌ":2860,"ุชููุช":2861,"ูุตุงุญ":2862,"ูโุฏ":2863,"ูพูุงูุช":2864,"ุณูุฌ":2865,"ุฒูุฌ":2866,"ููุฑูพูู":2867,"ุงุณุชูุจุงู":2868,"ูุณุงุฏ":2869,"ุงูุฏ":2870,"ูุฏ":2871,"ุจุงุฑุณุง":2872,"ุงุนุชู":2873,"ูู":2874,"ุณุงูุงู":2875,"ูุงุถ":2876,"ุฏุณุชู":2877,"ุชุญูู":2878,"ูุนุงู":2879,"ฺฏุฐุงุฑุฏ":2880,"ฑท":2881,"ุฏุฑ":2882,"ูุงู":2883,"ุงุตูุงุญโุทูุจุงู":2884,"ูุซูุง":2885,"ุงุฑุดุงุฏ":2886,"ุฏุงุฏฺฏุงู":2887,"ุงููุง":2888,"ุฑูฺฏ":2889,"ุงูู":2890,"ุชูู":2891,"ูุญูุฑ":2892,"ุทูุฑ":2893,"ูุช":2894,"ูพุฑูุฑ":2895,"ูพุงู":2896,"ูุฌุงุฒ":2897,"ูู":2898,"ุซุจุงุช":2899,"ูู":2900,"ูุณู":2901,"ุฎุงุต":2902,"ูููโุชุฑู":2903,"ุชุญูู":2904,"ุฏุณุชโ":2905,"ุงุชู":2906,"ุจุฑฺฏุฒุงุฑู":2907,"ุดุฑูุช":2908,"ูุธุงู":2909,"ุจูุงุฑ":2910,"ูุฒุฏ":2911,"ูุชูุณุท":2912,"ูุฑูุฏ":2913,"ุขุฑุง":2914,"ุงูุต":2915,"ุบุฑุจ":2916,"ุชููุฒ":2917,"ุญู":2918,"ูุดุงูุฑ":2919,"ฺฉุฑูุงู":2920,"ุชุจุฑ":2921,"ุจุงุฒู":2922,"ุงุจุฒุงุฑ":2923,"ุชุญุฑูโูุง":2924,"60":2925,"ุจุงุฑู":2926,"ุงูุฒุงูุด":2927,"ุขุชโุงููู":2928,"ุฏูู":2929,"ุตุจุญ":2930,"ุนุฏุงูุช":2931,"ุญุงุดู":2932,"ููุง":2933,"22":2934,"ุฆู":2935,"ูุงุดู":2936,"ููุทู":2937,"ูุณุงู":2938,"ุงุนูุงู":2939,"ุณุฑุนุช":2940,"ูุฌุฏ":2941,"ุฏุฑุงู":2942,"ูพูุฌู":2943,"ุชุฃุซุฑ":2944,"ููู":2945,"ูุชุงุจ":2946,"ุฎูุดุญุงู":2947,"ุจุงุช":2948,"ุงูุฑุงุฏ":2949,"ุงุฑููพุง":2950,"ูุงู":2951,"ูโฺฉุฑุฏูุฏ":2952,"ฺุฑุฎ":2953,"ุฏุงุดุชู":2954,"ุฑููุงู":2955,"ุณุฎูุงู":2956,"ูุงฺฏุฐุงุฑ":2957,"ุฑุงูู":2958,"ุฌุฏุฏ":2959,"ุณู":2960,"ุจุฑูุฏู":2961,"ฺุฑุงฺฉู":2962,"ุชุญุต":2963,"ุฏุฑุญุงู":2964,"ุจุณฺฉุช":2965,"ฺฉุงุฑุช":2966,"ุญููู":2967,"ุชุฑุงููพ":2968,"โโโโ":2969,"ูููุชูุณ":2970,"ฺูุฏุงู":2971,"ุณุงุช":2972,"ุงุฑุฏู":2973,"ุซุงุจุช":2974,"ุตุงู":2975,"ฺุงู":2976,"ตฐ":2977,"ูุนุธู":2978,"โูุงูู":2979,"ุณุงูุงูู":2980,"ุณุงูโูุง":2981,"ูุช":2982,"ุญุณุงุณ":2983,"ุชุง":2984,"ุงูุฏ":2985,"ูุฏุงุฑู":2986,"ุงูุชุฎุงุฑ":2987,"ุฌุงูุจ":2988,"ูุจูุฏู":2989,"ูููุช":2990,"ุซุฑ":2991,"ฺฉุงู":2992,"ุชูุฒ":2993,"ุซ":2994,"ุจุฑฺฏุดุช":2995,"ุงูุถุง":2996,"ุจุณู":2997,"ุจุนุถ":2998,"ุงุฑุฒุงุจ":2999,"ูพุงุฑ":3000,"ูพุงฺฉ":3001,"ุงุตุฑ":3002,"ุงฺฏุฑฺู":3003,"ููุงุณู":3004,"ฺฉุงุฑฺฏุฑุฏุงู":3005,"ูุงุดู":3006,"ูฺฉ":3007,"ุฏูุณุชุงู":3008,"ุนูู":3009,"ฺฏู":3010,"ููโุชูุงู":3011,"ุงุณุชุฑุง":3012,"ุชุนุฑู":3013,"ฺฏูุชู":3014,"ูู":3015,"ููู":3016,"ูุซุงู":3017,"ุชูุงุดุง":3018,"ุงุชูุงูุงุช":3019,"ุฐฺฉุฑ":3020,"ุงู":3021,"ุฏุด":3022,"ุฑุณุงู":3023,"โูุงู":3024,"ุฏุง":3025,"ุงุตูุงุญุงุช":3026,"ุตุงุญุจ":3027,"ุงุณููุฏ":3028,"ูุงุด":3029,"โฺฏุฐุงุฑ":3030,"ุจุงุฑูุง":3031,"ุฏุงุฑุง":3032,"ูพุงุฑุณ":3033,"ุจุงูุงุชุฑ":3034,"ุฏุดู":3035,"ุดูุงุฎุช":3036,"ุงุณู":3037,"ูพุฑูฺ":3038,"ฺฏุงูโูุง":3039,"ูุงุฑุณ":3040,"ุฑุฆูุณ":3041,"ุงุชูุงู":3042,"ฺูุณ":3043,"ุจุงู":3044,"ูุงุจ":3045,"ุจุชูุงููุฏ":3046,"ุฑูฺฉุฑุฏ":3047,"ุฎู":3048,"ุฌููฺฏุฑ":3049,"ูุงู":3050,"ุฐ":3051,"ุณุฑุน":3052,"ุฎุงุจุงู":3053,"ฺฉุงูุงูุง":3054,"ูุงู":3055,"ูุชูุฌู":3056,"ุฒู":3057,"ุฒุฏู":3058,"ูพู":3059,"ูุญุณู":3060,"80":3061,"ููุทู":3062,"โุฒุงุฏู":3063,"ูุชุฃ":3064,"ฺฉุฏฺฏุฑ":3065,"ุชูู":3066,"ฺฉุงุฑฺฏุฑุฏุงู":3067,"ุดูุฑูุฑ":3068,"ูุถุงุฆ":3069,"ุงุญุชุฑุง":3070,"ูููโูุง":3071,"ุจฺฏูู":3072,"ุงุนุชูุงุฏ":3073,"ฺฏุง":3074,"ฺฏุฑู":3075,"ูฺฉุฑุฏ":3076,"ุจุณฺฉุชุจุงู":3077,"ุฌูุนุช":3078,"ูุงุณ":3079,"ุฑูุจุฑ":3080,"ุชูุฌู":3081,"ูุฒุจุงู":3082,"ูุฑุจุงู":3083,"ุจูุงู":3084,"ุฏุงูุฑ":3085,"ุณุงุฒุงู":3086,"ุดุดู":3087,"ุชูุฑ":3088,"ุงุจูุง":3089,"ุฑุงูโ":3090,"ุดุฑุญ":3091,"ูพู":3092,"ุฑุณู":3093,"ุชูุฒุน":3094,"ุขุณุช":3095,"ูุบู":3096,"ุณุงูุงูู":3097,"ูุฑุฏุงุฏ":3098,"ูุฑุบ":3099,"ูุงูุจฺฉ":3100,"ุณุงูพุง":3101,"ููุณูุฏู":3102,"ูุฏูุฑ":3103,"ุณุฑูพุฑุณุช":3104,"ุงุฑุฏุจูุดุช":3105,"ุจุงุฒุฑฺฏุงู":3106,"ุชฺฉุฑ":3107,"ุจุณุช":3108,"ูุฏุฑู":3109,"ุฑูุชู":3110,"ุงุณุช":3111,"ููุงููฺฏ":3112,"ูุณุชูุฏ":3113,"ุฎุจุฑูฺฏุงุฑุงู":3114,"ุฌุฏุง":3115,"ุณุฎูฺฏ":3116,"ุชุจู":3117,"ููู":3118,"ุขูุฑ":3119,"ูุธ":3120,"ุณฺฉู":3121,"ูุฑุฏุงู":3122,"ุจูโุทูุฑ":3123,"ุณูุงูุช":3124,"ุชุนูุฏ":3125,"ุชุงุฒู":3126,"โุง":3127,"ุณุจุจ":3128,"ูุฆ":3129,"ุงูุฏุงุฒู":3130,"ุงุณูพุงูุง":3131,"ุงุฑู":3132,"ูพุฐ":3133,"ูุฑุชุจ":3134,"ุฏุงุดุชู":3135,"70":3136,"ูุฏ":3137,"ุงูุช":3138,"ุตุฏูุฑ":3139,"ููู":3140,"ุฌุงุน":3141,"ฺฏูุฑู":3142,"ุงุจ":3143,"ุฎุต":3144,"ูุตุฏููุช":3145,"ูุงุจ":3146,"ูุงุญุฏูุง":3147,"ูพูุณุช":3148,"ูุงฺุงู":3149,"ฒต":3150,"ุชุญูู":3151,"ูุฌุงุฒ":3152,"ูุตุงุญุจู":3153,"ุงุฏุงุฑ":3154,"ุงูุบุงู":3155,"ุชุบุฑุงุช":3156,"ุขู":3157,"ุนุฒ":3158,"ูุงูุงุช":3159,"ฺูุฏุฑ":3160,"ูุดุฑ":3161,"ูุฑู":3162,"ุฏุดูู":3163,"ุชุจุฑุฒ":3164,"ุฒูุฏุงู":3165,"ูุนุงูุงู":3166,"ูุทูุฆ":3167,"ุณุงุฒู":3168,"ูพุฑูุฑุด":3169,"ุฌูุงุฏ":3170,"ฺฏู":3171,"ุจฺฏุฑูุฏ":3172,"ุงุนุฒุงู":3173,"ุฑุงู":3174,"ุงู":3175,"ูพุฑูุงุฒ":3176,"ุบู":3177,"ุดุฑุงู":3178,"ูุฏุงุฏ":3179,"ุฑูุจูโ":3180,"ูุฐ":3181,"ุดุฑุงูุท":3182,"ูุญุท":3183,"ุฑุงุณุชุง":3184,"21":3185,"ูููู":3186,"ููุชุธุฑ":3187,"ููุงูุงุช":3188,"ุดู":3189,"ุชูุต":3190,"ุชูุงูุช":3191,"ุชุงุฏ":3192,"ุณุฑุฎ":3193,"ุฎูุฏูุงู":3194,"ูุนุงุฏู":3195,"ุงุฑุงู":3196,"ูโฺฏููุฏ":3197,"ุชุฏุงุฑ":3198,"ฺฏุงูู":3199,"ุงูุงุฑุงุช":3200,"ูุฑู":3201,"ุฑุณุฏฺฏ":3202,"ุงูุชุชุง":3203,"ุชุตูุฑ":3204,"ุฑููุงูุฏู":3205,"ุชุจูุบ":3206,"ุจุฑูุฒ":3207,"ฺฏุฒู":3208,"ุงุงู":3209,"ุนูุงูู":3210,"ูพุฑุณุด":3211,"ูฺฏุฑุงู":3212,"ุฎุงุช":3213,"ุงูฺฉุงูุงุช":3214,"โูู":3215,"ูุฒ":3216,"ุชุฑุฏ":3217,"24":3218,"ุฑุดุช":3219,"ุนุฌ":3220,".\"":3221,"ูุงูุนุช":3222,"ุงูููู":3223,"ุณูุฎุช":3224,"ููโุชูุงูุฏ":3225,"ุขู":3226,"ุญุฑููโุง":3227,"ุชุงุจุณุชุงู":3228,"ุฑุงุช":3229,"ุขุจุง":3230,"ุงูุฏู":3231,"ฺุงุฑฺูุจ":3232,"ูุณุนูุฏ":3233,"ุดุฏู":3234,"ูุฒููโูุง":3235,"ุฒุง":3236,"ูุนุงููุช":3237,"ูุจุช":3238,"ุบูู":3239,"ุงููโ":3240,"ุงุญุชูุงูุง":3241,"ููุงุฏูุง":3242,"ูุญูู":3243,"ุงุจุฑุงุฒ":3244,"ุญุถุฑุช":3245,"ุชูุฑุจุง":3246,"ุงูุน":3247,"ุจุจ":3248,"ููุฒู":3249,"ุจูุดุชุฑ":3250,"ููฺููู":3251,"ุฑูุฏุงุฏ":3252,"ุญุชูุง":3253,"ุจุฎุดโูุง":3254,"ูุฑุฒุดฺฉุงุฑุงู":3255,"ุจุฑุฒู":3256,"ุฏุงูุฑุงู":3257,"ุงูุชุตุงุฏู":3258,"ุฑูู":3259,"ูุทุน":3260,"ุฌุจุฑุงู":3261,"ุชุญูู":3262,"100":3263,"ูุดูุฏ":3264,"โฺฉุฑุฏู":3265,"ูุงูู":3266,"ุจุฑฺฏ":3267,"ูุฑุช":3268,"ุจูุฏุงุดุช":3269,"ฺฉุงุฑฺฏุฑุงู":3270,"ุณูุท":3271,"ูุณุฌุฏ":3272,"ุฏูุงุน":3273,"ุงูููุช":3274,"ุฎุงููุงุฏ":3275,"ูุต":3276,"23":3277,"ุชูุธ":3278,"ฺฉุดูุฑ":3279,"ุงูุงุช":3280,"ุนูุจ":3281,"ุชููุฏ":3282,"ุชุฏูู":3283,"ุขุฑฺ":3284,"ุชููุฏ":3285,"ูพุฑุช":3286,"ุงุบู":3287,"ูุนูู":3288,"ุฑู":3289,"ูฺฉุฑ":3290,"ูฺฏูุจุงู":3291,"ุดุนุงุฑ":3292,"ุงู":3293,"ฺฉุฒ":3294,"ุญุงูุธ":3295,"ุฑุงุฌ":3296,"ุนุจูุฑ":3297,"ุชุนุงูู":3298,"ุฑุณุงููโูุง":3299,"ุชุฌู":3300,"ุชุฎุตุต":3301,"ูุงุฒููุฏ":3302,"ุจุงุฎุช":3303,"ุฏุฑุญุงู":3304,"ูุฑุฏ":3305,"ุนู":3306,"ููุงุจูู":3307,"ููู":3308,"ฺฉููู":3309,"ุณุงู":3310,"ุฎุจ":3311,"ุขุจุงู":3312,"ุณูุฏ":3313,"ููุด":3314,"ุชูุงู":3315,"ุงุฒุฏูู":3316,"ุดูุฑุณุงุฒ":3317,"ฺฉู":3318,"ุฏุงุฏู":3319,"ุชุฑูุฑ":3320,"ูุคุณ":3321,"ุจุฑุฌ":3322,"ูุง":3323,"ููฺฉุช":3324,"ุนุจุฏุงู":3325,"ูุชุฃุณู":3326,"ูุตูุจู":3327,"ูุฃ":3328,"ุชุฎูู":3329,"ูฺ":3330,"ูุงฺฉ":3331,"ุงููุงุน":3332,"ุจุฏ":3333,"ูุฌุฏ":3334,":ยซ":3335,"ุชฺฉุฑุงุฑ":3336,"ูพุฑูุฒ":3337,"ูุงุฌุฑุง":3338,"ููุงุด":3339,"ูุฑฺฏ":3340,"ูุชููู":3341,"ุฏูุงู":3342,"ุฑฺฉูุฏ":3343,"ุดุฎุตุช":3344,"ููุง":3345,"ูุงู":3346,"ูุธูู":3347,"ุดูุงุณุง":3348,"ูุจุงุดุฏ":3349,"ุฒุณุช":3350,"ุงูุชุฎุงุจ":3351,"ุจูุงุฏ":3352,"ุชูุงุถุง":3353,"ุฒุฏูู":3354,"ฺฉุดุฏ":3355,"ุขุฑฺุงูุช":3356,"โูุงู":3357,"ุชุตูุฑ":3358,"ูุนุงููู":3359,"ุงุฏุช":3360,"ุนุงุฏู":3361,"ุงูุชุงุฏู":3362,"ฺฉูุช":3363,"ูููููู":3364,"ูุดฺฉู":3365,"ูุฑูุณ":3366,"ูุงูุน":3367,"ูฺฏุฑุงู":3368,"500":3369,"ฺฏูุด":3370,"ฺฉุงุณ":3371,"ุนุตุฑ":3372,"ุฌูุงุฏ":3373,"ุฏุฑโ":3374,"ููุฌูุงูุงู":3375,"ุชุฑุฌูู":3376,"ุณูฺฏู":3377,"ุจูุงุฑ":3378,"ุถุนู":3379,"ุจุงุฌ":3380,"ุชุฎุช":3381,"ุณููู":3382,"ูุฌุจูุฑ":3383,"ููโ":3384,"ูู":3385,"ุงุตููฺฏุฑ":3386,"ุฑุงุณุชโุฌูููุฑ":3387,"ุงูุบุงูุณุชุงู":3388,"ุชุฏุง":3389,"ุฎุงูฺฏ":3390,"ุขุฏู":3391,"ูุงฺฉ":3392,"ุงููฺฉู":3393,"ูุฆุช":3394,"ูุงุณ":3395,"ุขุฐุฑุจุงุฌ":3396,"ุนุจุงุฑ":3397,"ูุชุฃุณูุงูู":3398,"ูุฌุฑ":3399,"ุญุฐู":3400,"ุจุงูุง":3401,"ูุฑ":3402,"ุดูุฑุง":3403,"ุจุชูุงู":3404,"ูุฑุชุจุท":3405,"ุฑูุชูุฏ":3406,"ุจุงุฒุงุฑูุง":3407,"ุฎู":3408,"ูุฑุงุฌ":3409,"ุงูฺฏุฒู":3410,"ฑฑ":3411,"ุจุดฺฉู":3412,"ุงุณูุงุฏ":3413,"ุฌุงู":3414,"ุจูู":3415,"ฺฏุฑููโูุง":3416,"ุขุณุชุงูู":3417,"ููุฑููุฏ":3418,"ุฒู":3419,"ุฏุงูุดุฌููุงู":3420,"ุณุฑูุงู":3421,"ุชูุฏุฏ":3422,"ููุงุฏ":3423,"ุฏุฑูุงู":3424,"ุงุญุชุฑุงู":3425,"ฒฐฐ":3426,"ูุฑูุฑ":3427,"ุชูุงูุง":3428,"ฺฏุฑู":3429,"ุจุฑุฎู":3430,"ุตูุฑุช":3431,"ุจุงุจุช":3432,"ุจูู":3433,"ุชูุฑฺฉุฒ":3434,"ุดููุฏ":3435,"ูุงุญ":3436,"ุฎูุฏุฑููุง":3437,"ุจูโูฺู":3438,"ูุดุชู":3439,"ูุทุงูุจุงุช":3440,"ูุญุงุณ":3441,"ุฏุฑุณ":3442,"ูุฑ":3443,"ฺฉุดุช":3444,"ุนุงู":3445,"ุงุฑุงูู":3446,