{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"[UNK]":0,"[SOS]":1,"[EOS]":2,"[PAD]":3,"و":4,"در":5,".":6,"به":7,"،":8,"از":9,"که":10,"این":11,"را":12,"با":13,"است":14,":":15,"برای":16,"هم":17,"کرد":18,"بود":19,"آن":20,"شد":21,"«":22,"تا":23,"ایران":24,"یک":25,"شده":26,"خود":27,"تیم":28,"سال":29,"اما":30,"بر":31,"او":32,"ما":33,"گفت":34,"می":35,"»":36,"شود":37,"کشور":38,"دارد":39,"باید":40,"نیز":41,"بازی":42,"دو":43,"(":44,"؛":45,"قرار":46,"کند":47,"های":48,"من":49,"گزارش":50,"می‌شود":51,"-":52,"کرده":53,"اين":54,"دولت":55,"خواهد":56,"دیگر":57,")":58,"باشد":59,"ملی":60,"کار":61,"داد":62,"هر":63,"حضور":64,"آنها":65,"سه":66,"ادامه":67,"اینکه":68,"اگر":69,"وجود":70,"كه":71,"گذشته":72,"یا":73,"وی":74,"انجام":75,"عنوان":76,"روز":77,"داشته":78,"داشت":79,"کنند":80,"همه":81,"نظر":82,"هستند":83,"بعد":84,"بازار":85,"مردم":86,"پس":87,"لیگ":88,"مورد":89,"درباره":90,"\"":91,"بخش":92,"؟":93,"دست":94,"ها":95,"پیش":96,"اعلام":97,"نیست":98,"یکی":99,"صورت":100,"افزایش":101,"توجه":102,"درصد":103,"حال":104,"بوده":105,"تهران":106,"ورزش":107,"هزار":108,"شرکت":109,"‬":110,"فوتبال":111,"سازمان":112,"چه":113,"‭":114,"می‌کند":115,"شرایط":116,"همین":117,"گل":118,"همچنین":119,"اشاره":120,"روی":121,"کنیم":122,"دارند":123,"تولید":124,"برگزار":125,"داده":126,"باشگاه":127,"جهانی":128,"ماه":129,"اقتصادی":130,"نفت":131,"موضوع":132,"پایان":133,"قیمت":134,"فصل":135,"اول":136,"امروز":137,"البته":138,"دیدار":139,"گرفته":140,"برخی":141,"چند":142,"افزود":143,"استفاده":144,"بین":145,"کردند":146,"مجلس":147,"وزارت":148,"نشان":149,"زمان":150,"هفته":151,"ایسنا":152,"بسیار":153,"کاهش":154,"دلیل":155,"فیلم":156,"میلیون":157,"مسابقات":158,"دوم":159,"فدراسیون":160,"توسعه":161,"مقابل":162,"نسبت":163,"خوبی":164,"جهان":165,"بیشتر":166,"بودند":167,"بیان":168,"تومان":169,"ایجاد":170,"ولی":171,"برنامه":172,"بانک":173,"اسلامی":174,"برابر":175,"تمام":176,"جدید":177,"قبل":178,"بازیکنان":179,"ندارد":180,"بازیکن":181,"تنها":182,"استقلال":183,"براي":184,"آمریکا":185,"رئیس":186,"».":187,"گفته":188,"راه":189,"حتی":190,"گرفت":191,"کسب":192,"می‌کنند":193,"سوی":194,"بار":195,"اقتصاد":196,"زیادی":197,"وزیر":198,"دوره":199,"وارد":200,"قانون":201,"خیلی":202,"هیچ":203,"نه":204,"صنعت":205,"نتیجه":206,"گروه":207,"جام":208,"آغاز":209,"حاضر":210,"طرح":211,"اظهار":212,"آینده":213,"حوزه":214,"قهرمانی":215,"حدود":216,"رشد":217,"شما":218,"آقای":219,"جامعه":220,"پرداخت":221,"دهد":222,"چون":223,"سرمایه":224,"دلار":225,"تلاش":226,"خوب":227,"میلیارد":228,"شهر":229,"رسید":230,"ای":231,"مالی":232,"مختلف":233,"برتر":234,"سیاسی":235,"انتخابات":236,"شورای":237,"بدون":238,"بیش":239,"پرسپولیس":240,"باعث":241,"پیدا":242,"فرهنگی":243,"ايران":244,"نفر":245,"ایرانی":246,"سر":247,"بزرگ":248,"باشند":249,"مرحله":250,"کتاب":251,"شکست":252,"مهم":253,"نرخ":254,"سرمربی":255,"می‌دهد":256,"می‌تواند":257,"خبر":258,"نام":259,"چنین":260,"همان":261,"انتخاب":262,"اخیر":263,"‌":264,"چرا":265,"رفت":266,"داریم":267,"بورس":268,"دانشگاه":269,"کنار":270,"اساس":271,"توسط":272,"علی":273,"منطقه":274,"هنوز":275,"میان":276,"مطرح":277,"اصلی":278,"ارائه":279,"دنبال":280,"آسیا":281,"زمینه":282,"شدند":283,"خارجی":284,"\"،":285,"دیگری":286,"استان":287,"حمایت":288,"شدن":289,"حالا":290,"همراه":291,")،":292,"حالی":293,"رقابت":294,"بررسی":295,"فروش":296,"بهترین":297,"مرکزی":298,".»":299,"وضعیت":300,"موفق":301,"امتیاز":302,"اتفاق":303,"مانند":304,"چهار":305,"فقط":306,"نمایش":307,"محمد":308,"اجتماعی":309,"کل":310,"افراد":311,"وقتی":312,"انقلاب":313,"مشکلات":314,"»،":315,"کمک":316,"امسال":317,"کنم":318,"پاسخ":319,"کشورهای":320,"فکر":321,"پیروزی":322,"تغییر":323,"دور":324,"باز":325,"برگزاری":326,"منابع":327,"2":328,"یعنی":329,"ارز":330,"نظام":331,"نیاز":332,"شوند":333,"نقش":334,"ساعت":335,"لازم":336,"بسیاری":337,"اولین":338,"تاکید":339,"دقیقه":340,"جشنواره":341,"نقل":342,"مشخص":343,"دریافت":344,"جمله":345,"طی":346,"آزاد":347,"معاون":348,"مدت":349,"/":350,"میزان":351,"اقدام":352,"قابل":353,"آب":354,"تصمیم":355,"عمومی":356,"زمین":357,"اجرای":358,"زمانی":359,"آثار":360,"المپیک":361,"جلسه":362,"خانه":363,"بین‌المللی":364,"سطح":365,"کشتی":366,"تاریخ":367,"نهایی":368,"تعداد":369,"روند":370,"هستیم":371,"...":372,"بودجه":373,"ایشان":374,"كرد":375,"امور":376,"مسکن":377,"صادرات":378,"قرارداد":379,"اروپا":380,"خواهند":381,"فعالیت":382,"شروع":383,"ثبت":384,"مدیریت":385,"–":386,"نشده":387,"شاید":388,"خارج":389,"مسابقه":390,"نبود":391,"داشتند":392,"خرید":393,"عملکرد":394,"زیر":395,"سوم":396,"ارزش":397,"تجربه":398,"فرهنگ":399,"3":400,"بحث":401,"مشکل":402,"جوانان":403,"اکنون":404,"نیمه":405,"کردن":406,"منتشر":407,"سود":408,"هدف":409,"داخلی":410,"!":411,"به‌عنوان":412,"5":413,"زندگی":414,"میدان":415,"عمل":416,"آمده":417,"مثل":418,"باشیم":419,"مراسم":420,"نشست":421,"همکاری":422,"کسی":423,"عرضه":424,"خودرو":425,"صحبت":426,"شکل":427,"مربوط":428,"سمت":429,"دکتر":430,"بنابراین":431,"پنج":432,"10":433,"اختیار":434,"بهتر":435,"جای":436,"رییس":437,"دروازه":438,"کردیم":439,"نمی":440,"مدال":441,"عضو":442,"نگاه":443,"آیا":444,"اطلاعات":445,"طریق":446,"مسئولان":447,"خصوص":448,"1":449,"نهایت":450,"ممکن":451,"کیلوگرم":452,"رئال":453,"پول":454,"اضافه":455,"خط":456,"طور":457,"خاطر":458,"جریان":459,"روابط":460,"مسائل":461,"فنی":462,"رو":463,"ورود":464,"بلکه":465,"روسیه":466,"چین":467,"‎":468,"رسیده":469,"مهدی":470,"امام":471,"آخرین":472,"قدرت":473,"تبدیل":474,"اثر":475,"فضای":476,"کمیته":477,"عراق":478,"تامین":479,"شاهد":480,"می‌توان":481,"رقم":482,"جمهوری":483,"می‌گوید":484,"ساخت":485,"سایر":486,"نماینده":487,"دنیا":488,"حقوق":489,"بالا":490,"کرده‌اند":491,"خودش":492,"مربی":493,"4":494,"قهرمانان":495,"مجموعه":496,"نخست":497,"جاری":498,"گفت‌وگو":499,"براساس":500,"ویژه":501,"طبق":502,"فرصت":503,"خبرنگار":504,"بايد":505,"انتظار":506,"برد":507,"دوران":508,"نزدیک":509,"کمتر":510,"دهند":511,"می‌کنم":512,"تن":513,"دفاع":514,"عدم":515,"طرف":516,"مدیر":517,"واردات":518,"مقام":519,"روزهای":520,"*":521,"ضمن":522,"معرفی":523,"اعضای":524,"بخشی":525,"آن‌ها":526,"حفظ":527,"می‌رسد":528,"نيز":529,"مواجه":530,"مصرف":531,"تحت":532,"اند":533,"صنایع":534,"مرکز":535,"بانکی":536,"امید":537,"جنگ":538,"سهم":539,"جذب":540,"اجرا":541,"می‌شوند":542,"مي‌شود":543,"کردم":544,"همچنان":545,"درست":546,"سیاست":547,"حق":548,"حل":549,"وزن":550,"محصولات":551,"آماده":552,"هزینه":553,"خدمات":554,"یافت":555,"سفر":556,"نمایشگاه":557,"دارم":558,"توانست":559,"سال‌های":560,"همیشه":561,"ترکیب":562,"دولتی":563,"فراهم":564,"تجارت":565,"جهت":566,"توافق":567,"رخ":568,"سرمایه‌گذاری":569,"خصوصی":570,"رابطه":571,"چیزی":572,"پشت":573,"بگیرد":574,"واحد":575,"دادند":576,"زنان":577,"ستاره":578,"امکان":579,"تعیین":580,"کشاورزی":581,"هواداران":582,"طلا":583,"نباید":584,"علمی":585,"آنچه":586,"طول":587,"جدی":588,"شرکت‌های":589,"شرق":590,"رده":591,"بیشتری":592,"هیات":593,"رسمی":594,"تشکیل":595,"وقت":596,"موجود":597,"نمایندگان":598,"قهرمان":599,"مسیر":600,"کرونا":601,"جمع":602,"مهر":603,"جوان":604,"می‌کنیم":605,"عربستان":606,"تصریح":607,"سهام":608,"می‌شد":609,"انتقال":610,"کم":611,"تیمش":612,"جدول":613,"دوباره":614,"ورزشی":615,"آمار":616,"آموزش":617,"حرکت":618,"مدیران":619,"شده‌اند":620,"کاری":621,"محل":622,"روحانی":623,"واقع":624,"ورزشگاه":625,"تاکنون":626,"ارتباط":627,"هنر":628,"ملت":629,"صعود":630,"برسد":631,"شرایطی":632,"جایگاه":633,"پرونده":634,"مسئله":635,"كشور":636,"سخت":637,"نتایج":638,"علاوه":639,"بازی‌های":640,"زبان":641,"صندوق":642,"یافته":643,"تورم":644,"مادرید":645,"سابق":646,"کامل":647,"بارسلونا":648,"رقابت‌های":649,"فولاد":650,"سینما":651,"شاخص":652,"خواهیم":653,"ترکیه":654,"دانشجویان":655,"نداشته":656,"نظارت":657,"نخواهد":658,"موجب":659,"آمد":660,"والیبال":661,"توان":662,"20":663,"شش":664,"تاریخی":665,"نخستین":666,"تیمی":667,"نکته":668,"حسین":669,"ضربه":670,"فینال":671,"ندارند":672,"حریف":673,"صفر":674,"پیشنهاد":675,"اجازه":676,"بازگشت":677,"درآمد":678,"امر":679,"جایزه":680,"ساله":681,"تمرین":682,"۲":683,"نوع":684,"اقدامات":685,"حساب":686,"انرژی":687,"گاز":688,"راهی":689,"حذف":690,"جنوبی":691,"شب":692,"يک":693,"توپ":694,"می‌توانند":695,"تیم‌های":696,"الان":697,"6":698,"انتشار":699,"علوم":700,"مدیرعامل":701,"مصاف":702,"رضا":703,"ابتدا":704,"چهارم":705,"فرانسه":706,"اساسی":707,"داخل":708,"صحنه":709,"دوست":710,"30":711,"تسهیلات":712,"تأکید":713,"حسن":714,"اختصاص":715,"امنیت":716,"غیر":717,"سازی":718,"رشته":719,"معاملات":720,"هستم":721,"‏":722,"مناطق":723,"کالا":724,"مبارزه":725,"گیرد":726,"زیرا":727,"بانک‌ها":728,"شامل":729,"علیه":730,"خبری":731,"فارس":732,"می‌گیرد":733,"حداقل":734,"اهمیت":735,"اوراق":736,"اجرایی":737,"مناسب":738,"نامه":739,"بودن":740,"برخورد":741,"خبرگزاری":742,"فاصله":743,"دستور":744,"می‌رود":745,"بودیم":746,"بانوان":747,"برجام":748,"بودم":749,"کنید":750,"اصلاح":751,"رفته":752,"داشتیم":753,"احتمال":754,"آلمان":755,"دستگاه":756,"سپاهان":757,"ترتیب":758,"تئاتر":759,"دچار":760,"ماده":761,"قصد":762,"عالی":763,"دهه":764,"پروژه":765,"حرف":766,"موسیقی":767,"بیمه":768,"قانونی":769,"نوشته":770,"بتواند":771,"کسانی":772,"نداشت":773,"ارسال":774,"جایی":775,"صادر":776,"مذاکرات":777,"بعدی":778,"کشورمان":779,"عرصه":780,"15":781,"گردشگری":782,"این‌که":783,"مشترک":784,"يا":785,"تصویب":786,"هنری":787,"خاص":788,"رسیدن":789,"شعر":790,"موارد":791,"دانست":792,"تواند":793,"اتحادیه":794,"تيم":795,"انجمن":796,"رهبری":797,"فعال":798,"زیاد":799,"مهاجم":800,"اصفهان":801,"می‌کرد":802,"مجموع":803,"9":804,"درخواست":805,"باقی":806,"داستان":807,"نفتی":808,"ديگر":809,"فشار":810,"نمی‌شود":811,"آورد":812,"امیدوارم":813,"ملي":814,"درصدی":815,"۳":816,"آسیایی":817,"ریال":818,"پیگیری":819,"شبکه":820,"سوال":821,"محسوب":822,"آنجا":823,"لحاظ":824,"تمرینات":825,"استاد":826,"دهیم":827,"مثبت":828,"پی":829,"ابتدای":830,"کمیسیون":831,"نشد":832,"آنان":833,"تمامی":834,"دیروز":835,"ثمر":836,"ادبیات":837,"شهرداری":838,"منظور":839,"دعوت":840,"علیرضا":841,"اداره":842,"کیفیت":843,"هدایت":844,"صنعتی":845,"پایانی":846,"یاد":847,"بزرگی":848,"تاثیر":849,"قطعا":850,"تأمین":851,"قطر":852,"بسته":853,"مجوز":854,"مشارکت":855,"دیده":856,"موفقیت":857,"دومین":858,"کشورها":859,"سینمایی":860,"مواد":861,"مجمع":862,"ظرفیت":863,"حمله":864,"سپس":865,"دارای":866,"هایی":867,"خاطرنشان":868,"فعلی":869,"کاملا":870,"مانده":871,"حجم":872,"۱۰":873,"بالای":874,"سالن":875,"برود":876,"خانواده":877,"توضیح":878,"مساله":879,"کنترل":880,"يك":881,"هشت":882,"برنامه‌های":883,"گرفتن":884,"برق":885,"می‌دهند":886,"معدن":887,"رفع":888,"همواره":889,"گسترش":890,"بهره":891,"میراث":892,"ایتالیا":893,"واکنش":894,"سعی":895,"ژاپن":896,"سوریه":897,"ستاد":898,"حد":899,"آنکه":900,"تساوی":901,"اصلا":902,"اعتماد":903,"اشتغال":904,"طبیعی":905,"دید":906,"ریاست":907,"برتری":908,"داور":909,"هفت":910,"اتاق":911,"شهید":912,"ساخته":913,"دهم":914,"فرد":915,"خودشان":916,"7":917,"یورو":918,"علت":919,"بهبود":920,"هسته‌ای":921,"نیروی":922,"بی":923,"اصل":924,"سینمای":925,"بحران":926,"روش":927,"منجر":928,"وي":929,"متفاوت":930,"قالب":931,"نشود":932,"گذاشته":933,"پیش‌بینی":934,"فهرست":935,"مدافع":936,"مسی":937,"رقابت‌ها":938,"اهداف":939,"هست":940,"آزادی":941,"8":942,"متاسفانه":943,"منافع":944,"عامل":945,"زد":946,"انگلیس":947,"زده":948,"12":949,"موقعیت":950,"قوانین":951,"حاصل":952,"سیاست‌های":953,"شنبه":954,"مبلغ":955,"هنرمندان":956,"آهن":957,"سایت":958,"آخر":959,"محصول":960,"نیروهای":961,"سیستم":962,"خارجه":963,"احمد":964,"سهمیه":965,"گلزنی":966,"میزبان":967,"محمدرضا":968,"روزنامه":969,"رسانه":970,"هرچند":971,"کوتاه":972,"كار":973,"احساس":974,"جز":975,"کمی":976,"فعالیت‌های":977,"ايسنا":978,"سعید":979,"قبلی":980,"پزشکی":981,"یابد":982,"کره":983,"چیز":984,"اختلاف":985,"شماره":986,"فردا":987,"بیشترین":988,"برخوردار":989,"تجاری":990,"اولیه":991,"مذاکره":992,"قوه":993,"جمعه":994,"نکرده":995,"شانس":996,"۵":997,"خوزستان":998,"اینجا":999,"قبول":1000,"خروج":1001,"رتبه":1002,"بتوانیم":1003,"كرده":1004,"مالیات":1005,"فناوری":1006,"اشتباه":1007,"پایین":1008,"خودم":1009,"کارشناسان":1010,"رئیس‌جمهور":1011,"بدهد":1012,"مشابه":1013,"دفتر":1014,"پاس":1015,"پتروشیمی":1016,"واقعا":1017,"بنا":1018,"آمادگی":1019,"همچون":1020,"احمدی‌نژاد":1021,"شاگردان":1022,"رساند":1023,"رعایت":1024,"چگونه":1025,"لیورپول":1026,"سن":1027,"دادن":1028,"منفی":1029,"متر":1030,"تقویت":1031,"عهده":1032,"هند":1033,"بارسا":1034,"کننده":1035,"واقعی":1036,"خدمت":1037,"دبیر":1038,"عوامل":1039,"بیرون":1040,"باره":1041,"استقبال":1042,"اعتبار":1043,"پیشرفت":1044,"اینها":1045,"نيست":1046,"تهیه":1047,"ترین":1048,"مبنی":1049,"گذاری":1050,"دسته":1051,"روزها":1052,"ارشاد":1053,"مهم‌ترین":1054,"حسینی":1055,"معتقد":1056,"انتقاد":1057,"پخش":1058,"تر":1059,"تحریم‌ها":1060,"تحریم":1061,"رکورد":1062,"آیت‌الله":1063,"اعتراض":1064,"متوسط":1065,"۴":1066,"50":1067,"مدعی":1068,"كند":1069,"طراحی":1070,"پنالتی":1071,"افرادی":1072,"25":1073,"افزايش":1074,"می‌کردند":1075,"می‌آید":1076,"هاشمی":1077,"چراکه":1078,"پر":1079,"جدیدی":1080,"اصلاح‌طلبان":1081,"انسانی":1082,"دانش":1083,"داشتم":1084,"برنامه‌ریزی":1085,"آبی":1086,"یوونتوس":1087,"حکم":1088,"عدالت":1089,"ترامپ":1090,"رفتار":1091,"گروهی":1092,"برنده":1093,"سامانه":1094,"نیم":1095,"اردوی":1096,"نبوده":1097,"حزب":1098,"معظم":1099,"فوق":1100,"سال‌ها":1101,"نداریم":1102,"کوچک":1103,"نهاد":1104,"اعمال":1105,"اسلام":1106,"چاپ":1107,"پنجم":1108,"زاده":1109,"مثلا":1110,"محمود":1111,"اگرچه":1112,"خاصی":1113,"سابقه":1114,"رأی":1115,"مهمی":1116,"غرب":1117,"مقایسه":1118,"ثابت":1119,"خورد":1120,"حاشیه":1121,"چلسی":1122,"حقوقی":1123,"اتفاقی":1124,"بتوانند":1125,"فساد":1126,"اصلاحات":1127,"چشم":1128,"بایرن":1129,"جلوگیری":1130,"11":1131,"ناشی":1132,"۳۰":1133,"اتفاقات":1134,"متوجه":1135,"ترک":1136,"کادر":1137,"پای":1138,"جا":1139,"بگویم":1140,"کالاهای":1141,"افتاد":1142,"گرفتند":1143,"نقد":1144,"کافی":1145,"یکدیگر":1146,"۲۰":1147,"تراکتور":1148,"دادگاه":1149,"ارزی":1150,"بسکتبال":1151,"رد":1152,"امیر":1153,"18":1154,"کارگردانی":1155,"یك":1156,"ارزیابی":1157,"مستقیم":1158,"رای":1159,"صبح":1160,"نویسنده":1161,"میزبانی":1162,"نقطه":1163,"لغو":1164,"سخن":1165,"سایپا":1166,"پایه":1167,"مربیان":1168,"بازرگانی":1169,"سختی":1170,"کدام":1171,"بالاتر":1172,"جالب":1173,"نیستند":1174,"آورده":1175,"خبرنگاران":1176,"تازه":1177,"گذاشت":1178,"شرح":1179,"جان":1180,"سلامت":1181,"توليد":1182,"اطلاع":1183,"ششم":1184,"گفتند":1185,"محسن":1186,"واحدهای":1187,"تعریف":1188,"صدور":1189,"سبب":1190,"تغییرات":1191,"کلی":1192,"صاحب":1193,"جمعیت":1194,"بهمن":1195,"هافبک":1196,"بارها":1197,"گفتم":1198,"توزیع":1199,"مالیاتی":1200,"مصدومیت":1201,"بگیرند":1202,"مجازی":1203,"فعالان":1204,"اندازه":1205,"اسپانیا":1206,"ماند":1207,"تبریز":1208,"سرپرست":1209,"ماهه":1210,"گذشت":1211,"داوری":1212,"چندان":1213,"مقامات":1214,"راستای":1215,"خودمان":1216,"علم":1217,"مثال":1218,"آسیب":1219,"مردان":1220,"تحقق":1221,"می‌گویند":1222,"رونالدو":1223,"پیام":1224,"اروپایی":1225,"جدایی":1226,"بعضی":1227,"فیلم‌های":1228,"فارسی":1229,"شهری":1230,"شویم":1231,"صدر":1232,"نظامی":1233,".\"":1234,"نمی‌تواند":1235,"المللی":1236,"امارات":1237,"تایید":1238,"پست":1239,"16":1240,"برنز":1241,"دی":1242,"علاقه":1243,"نحوه":1244,"کارت":1245,"مستند":1246,"ساختار":1247,"معادل":1248,"سرعت":1249,"زن":1250,"سالانه":1251,"امکانات":1252,"نهادهای":1253,"سید":1254,"ابراز":1255,"همچنين":1256,"۶":1257,"اش":1258,"برزیل":1259,"اقتصادي":1260,"ساختمان":1261,"مسئول":1262,"شدم":1263,"تابستان":1264,"معاونت":1265,"بخش‌های":1266,"14":1267,"کارهای":1268,"هزینه‌های":1269,"حضرت":1270,"خدا":1271,"شدت":1272,"رسیدگی":1273,"روشن":1274,"شمار":1275,"امضا":1276,"مشهد":1277,"داوران":1278,"کشوری":1279,"اعتقاد":1280,"واگذار":1281,"حساس":1282,"رسانه‌ها":1283,"ورزشکاران":1284,"40":1285,"نوعی":1286,"منتظر":1287,"تحویل":1288,"موزه":1289,"مقابله":1290,"۱۵":1291,"چقدر":1292,"محمدی":1293,"برگشت":1294,"0":1295,"انسان":1296,"سؤال":1297,"خیر":1298,"تولیدی":1299,"یازدهم":1300,"پارس":1301,"کنونی":1302,"نوشت":1303,"اعزام":1304,"به‌":1305,"برداشت":1306,"وضع":1307,"کارگران":1308,"بندی":1309,"هماهنگی":1310,"قطعی":1311,":«":1312,"90":1313,"قاچاق":1314,"بیماری":1315,"متن":1316,"انواع":1317,"وظیفه":1318,"عبور":1319,"نباشد":1320,"خیابان":1321,"نگهبان":1322,"ع":1323,"فردی":1324,"مصوبه":1325,"سخنان":1326,"شخصی":1327,"رکود":1328,"جهاد":1329,"مشکلی":1330,"تدوین":1331,"استاندارد":1332,"معامله":1333,"نشر":1334,"خرداد":1335,"شناسایی":1336,"17":1337,"واقعیت":1338,"ترجمه":1339,"نوجوانان":1340,"دلایل":1341,"۱":1342,"نیازمند":1343,"جبران":1344,"بهداشت":1345,"احتمالا":1346,"دل":1347,"جدا":1348,"متوقف":1349,"حتما":1350,"مصاحبه":1351,"گام":1352,"رسد":1353,"تک":1354,"متأسفانه":1355,"سکه":1356,"افغانستان":1357,"مسعود":1358,"پيش":1359,"تخصصی":1360,"چارچوب":1361,"حمل":1362,"بازارهای":1363,"تکرار":1364,"تو":1365,"ریاست‌جمهوری":1366,"اينکه":1367,"آمریکایی":1368,"هیئت":1369,"ویروس":1370,"کارگردان":1371,"امیدوار":1372,"دانشجويان":1373,"دفاعی":1374,"به‌ویژه":1375,"ـ":1376,"داشتن":1377,"حذفی":1378,"باور":1379,"بالایی":1380,"تمدید":1381,"یارانه":1382,"مانع":1383,"بدهی":1384,"دوستان":1385,"شركت":1386,"تقریبا":1387,"احترام":1388,"ندارم":1389,"برخي":1390,"می‌خواهد":1391,"تقاضا":1392,"آستانه":1393,"به‌طور":1394,"اسناد":1395,"محدود":1396,"کارشناس":1397,"خانگی":1398,"پیروز":1399,"خودروهای":1400,"نمی‌توان":1401,"بابت":1402,"عمده":1403,"حرفه‌ای":1404,"افتاده":1405,"دادیم":1406,"بيان":1407,"دقیق":1408,"مرتبط":1409,"نیمکت":1410,"سومین":1411,"انگیزه":1412,"ام":1413,"نساجی":1414,"فیفا":1415,"اردیبهشت":1416,"پژوهش":1417,"هرچه":1418,"برعهده":1419,"بلند":1420,"تصور":1421,"نقدینگی":1422,"گروه‌های":1423,"عکس":1424,"قيمت":1425,"داده‌اند":1426,"عباس":1427,"پولی":1428,"مرد":1429,"تحقیقات":1430,"رفتن":1431,"سخنگوی":1432,"شهرسازی":1433,"مقررات":1434,"انتخابی":1435,"بنیاد":1436,"همين":1437,"صرف":1438,"افت":1439,"آموزشی":1440,"نفرات":1441,"مراجعه":1442,"پیکان":1443,"ابلاغ":1444,"فجر":1445,"سوخت":1446,"امیدواریم":1447,"مراکز":1448,"عملیات":1449,"خطر":1450,"درخصوص":1451,"جلسات":1452,"روبه‌رو":1453,"سراسر":1454,"تشکر":1455,"كنند":1456,"13":1457,"مطالبات":1458,"لایحه":1459,"رونق":1460,"روزی":1461,"قطع":1462,"برساند":1463,"نمونه":1464,"۹":1465,"گونه":1466,"سقوط":1467,"پدیده":1468,"چهارشنبه":1469,"پرورش":1470,"بگیریم":1471,"پژوهشی":1472,"گاهی":1473,"همایش":1474,"مسئولیت":1475,"پوشش":1476,"فکری":1477,"شدید":1478,"امشب":1479,"جریمه":1480,"شدیم":1481,"آذربایجان":1482,"گیری":1483,"سنگین":1484,"همزمان":1485,"هشتم":1486,"صفحه":1487,"جزو":1488,"تعدادی":1489,"می‌توانیم":1490,"کریمی":1491,"مناسبی":1492,"تمرکز":1493,"لیست":1494,"شرکت‌ها":1495,"باشم":1496,"اولویت":1497,"خوشبختانه":1498,"نمی‌کند":1499,"شرايط":1500,"مشغول":1501,"گسترده":1502,"موسسه":1503,"بشکه":1504,"خراسان":1505,"همراهی":1506,"خبرگزاري":1507,"عصر":1508,"مقاومت":1509,"نقره":1510,"رود":1511,"مجبور":1512,"تشخیص":1513,"بد":1514,"ضرورت":1515,"درون":1516,"خالی":1517,"کودکان":1518,"اسلامي":1519,"ايجاد":1520,"چطور":1521,"بند":1522,"محیط":1523,"سی":1524,"پایگاه":1525,"توانسته":1526,"60":1527,"سپرده":1528,"19":1529,"۱۲":1530,"رفتند":1531,"مخاطب":1532,"تنظیم":1533,"تعامل":1534,"بدهند":1535,"وام":1536,"رویکرد":1537,"دوشنبه":1538,"پرسش":1539,"پا":1540,"سپاه":1541,"شهریور":1542,"ميليون":1543,"رهبر":1544,"عین":1545,"مرگ":1546,"افتخار":1547,"زنده":1548,"100":1549,"شخصیت":1550,"ذوب":1551,"نتوانست":1552,"كتاب":1553,"بازیکنی":1554,"چهره":1555,"چیست":1556,"خواست":1557,"بازیگر":1558,"اسفند":1559,"21":1560,"سردار":1561,"تعاون":1562,"چندین":1563,"مشاهده":1564,"مونیخ":1565,"به‌صورت":1566,"نقاط":1567,"بهتری":1568,"اخبار":1569,"مرداد":1570,"اینتر":1571,"نفع":1572,"دستگاه‌های":1573,"زدن":1574,"مي":1575,"گزینه":1576,"کانون":1577,"مگر":1578,"مدیره":1579,"بیست":1580,"طوری":1581,"جبهه":1582,"آرسنال":1583,"تفاوت":1584,"کالای":1585,"وزنه":1586,"اهل":1587,"حالت":1588,"سبک":1589,"درمان":1590,"22":1591,"محوطه":1592,"واگذاری":1593,"پور":1594,"نکرد":1595,"وزارتخانه":1596,"تحریم‌های":1597,"منچستریونایتد":1598,"جهاني":1599,"ماشین":1600,"بين":1601,"هوایی":1602,"یادآور":1603,"موضوعات":1604,"نهم":1605,"پذیرش":1606,"لحظه":1607,"قیمت‌ها":1608,"رفاه":1609,"افزوده":1610,"خواهم":1611,"تکمیل":1612,"مشاور":1613,"۲۵":1614,"منتقل":1615,"صد":1616,"پیراهن":1617,"ثبات":1618,"طلای":1619,"تکلیف":1620,"بنزین":1621,"اعتباری":1622,"نگرانی":1623,"امنیتی":1624,"طرفداری":1625,"بروز":1626,"برخلاف":1627,"تیر":1628,"کودک":1629,"مقدس":1630,"مازندران":1631,"پوشان":1632,"آبان":1633,"موافقت":1634,"انتخاباتی":1635,"مرحوم":1636,"هنرمند":1637,"فروردین":1638,"هرگز":1639,"مس":1640,"بله":1641,"ارتباطات":1642,"محترم":1643,"بیاید":1644,"توجهی":1645,"سری":1646,"ایرنا":1647,"افتتاح":1648,"شهرهای":1649,"رژیم":1650,"محقق":1651,"کلان":1652,"راه‌اندازی":1653,"متهم":1654,"مطالعه":1655,":\"":1656,"صرفا":1657,"توانایی":1658,"چالش":1659,"نسل":1660,"مراحل":1661,"مهمترین":1662,"تحلیل":1663,"۸":1664,"شیوه":1665,"قم":1666,"فاز":1667,"محور":1668,"سند":1669,"راستا":1670,"ماجرا":1671,"درک":1672,"یکشنبه":1673,"جشن":1674,"قول":1675,"جامع":1676,"تصویر":1677,"دليل":1678,"بنده":1679,"معروف":1680,"میلادی":1681,"23":1682,"۱۶":1683,"طرح‌های":1684,"80":1685,"صورتی":1686,"70":1687,"وزير":1688,"مدتی":1689,"مجدد":1690,"عجیب":1691,"راست":1692,"کرده‌ایم":1693,"کاپیتان":1694,"باخت":1695,"24":1696,"نقدی":1697,"چپ":1698,"نظرم":1699,"ذکر":1700,"سياسي":1701,"خواسته":1702,"بزند":1703,"شناخته":1704,"حادثه":1705,"میلان":1706,"طولانی":1707,"مطالعات":1708,"ارتش":1709,"حاکم":1710,"فرانسوی":1711,"هفتم":1712,"ساز":1713,"دستمزد":1714,"رسانه‌های":1715,"خلق":1716,"معمولا":1717,"۷":1718,"اخراج":1719,"مي‌کند":1720,"می‌دانند":1721,"تولیدکنندگان":1722,"بینی":1723,"هیأت":1724,"فرهاد":1725,"دیگران":1726,"تماشاگران":1727,"اوج":1728,"شوراي":1729,"حمید":1730,"آقاي":1731,"بهره‌برداری":1732,"ظاهر":1733,"خام":1734,"پدر":1735,"تأثیر":1736,"عقب":1737,"بسيار":1738,"شخص":1739,"معنای":1740,"خاک":1741,"مختلفی":1742,"مخالف":1743,"دارایی":1744,"مخالفت":1745,"دنیای":1746,"سنگ":1747,"تومانی":1748,"داعش":1749,"شکایت":1750,"آزمون":1751,"انگلیسی":1752,"فرودگاه":1753,"خواستار":1754,"سوي":1755,"مجید":1756,"فرنگی":1757,"خانم":1758,"فعلا":1759,"دسترسی":1760,"غربی":1761,"آتی":1762,"بماند":1763,"موضوعی":1764,"سنتی":1765,"جمعی":1766,"مذکور":1767,"۱۸":1768,"مصوب":1769,"ضعف":1770,"رقیب":1771,"اواخر":1772,"مسوولان":1773,"تلویزیون":1774,"بيشتر":1775,"کارنامه":1776,"مرز":1777,"ره":1778,"یونایتد":1779,"تماس":1780,"رمان":1781,"بانک‌های":1782,"شیوع":1783,"درگیر":1784,"اکران":1785,"اصولگرایان":1786,"کمبود":1787,"مردمی":1788,"ميليارد":1789,"جواب":1790,"برده":1791,"اخذ":1792,"منطقه‌ای":1793,"بهادار":1794,"500":1795,"برانکو":1796,"روبرو":1797,"کارشناسی":1798,"شمال":1799,"مستقل":1800,"می‌داند":1801,"تأیید":1802,"تهدید":1803,"درآمدهای":1804,"تالار":1805,"دشوار":1806,"آرامش":1807,"ارتقای":1808,"نگه":1809,"اتمام":1810,"محروم":1811,"می‌گیرند":1812,"داشته‌اند":1813,"موثر":1814,"فراموش":1815,"تقدیر":1816,"عدد":1817,"بوده‌اند":1818,"امتیازی":1819,"هرگونه":1820,"اظهارات":1821,"آذر":1822,"احزاب":1823,"شناخت":1824,"روي":1825,"پرواز":1826,"جنوب":1827,"سقف":1828,"معاصر":1829,"نظیر":1830,"92":1831,"اتخاذ":1832,"تحولات":1833,"متعلق":1834,"ضعیف":1835,"­":1836,"200":1837,"پايان":1838,"شاعر":1839,"وحدت":1840,"ادبی":1841,"نامزد":1842,"وابسته":1843,"لندن":1844,"۱۱":1845,"اوضاع":1846,"رویداد":1847,"عمر":1848,"نگران":1849,"ایم":1850,"رضایت":1851,"آشنا":1852,"تسنیم":1853,"نایب":1854,"۵۰":1855,"عده‌ای":1856,"اغلب":1857,"مهندسی":1858,"بالاخره":1859,"اداری":1860,"روزانه":1861,"خوش":1862,"ارشد":1863,"نیرو":1864,"مي‌كند":1865,"مدیرکل":1866,"تقاضای":1867,"۱۴":1868,"مشکلاتی":1869,"سرانجام":1870,"خورده":1871,"لباس":1872,"بازی‌ها":1873,"جلو":1874,"روایت":1875,"دقت":1876,"باشید":1877,"برطرف":1878,"کرمان":1879,"خلاف":1880,"مخاطبان":1881,"لالیگا":1882,"تجهیزات":1883,"دیدارهای":1884,"بازیکنانی":1885,"پیشین":1886,"عربی":1887,"رونمایی":1888,"ارزشمند":1889,"می‌خواهند":1890,"۱۷":1891,"خریداری":1892,"گوش":1893,"قرمز":1894,"دانشگاهی":1895,"نگاهی":1896,"اجرائی":1897,"\".":1898,"نداشتند":1899,"ریزی":1900,"هنرهای":1901,"سخنرانی":1902,"رئيس":1903,"پایتخت":1904,"دشمن":1905,"استراحت":1906,"فضا":1907,"ارایه":1908,"وجه":1909,"اردو":1910,"مي‌دهد":1911,"جلب":1912,"ملل":1913,"وظایف":1914,"ذهن":1915,"هنگام":1916,"زودتر":1917,"روستایی":1918,"اخلاق":1919,"مقطع":1920,"درخشش":1921,"عشق":1922,"يکي":1923,"پنجشنبه":1924,"استادیوم":1925,"صادراتی":1926,"جواد":1927,"ابتدایی":1928,"لذا":1929,"پرداخته":1930,"مصر":1931,"سیتی":1932,"بازدید":1933,"مقدماتی":1934,"زود":1935,"مصطفی":1936,"عادی":1937,"معتقدند":1938,"راضی":1939,"احداث":1940,"دستی":1941,"نیمار":1942,"شعار":1943,"حداکثر":1944,"اجتماعي":1945,"خمینی":1946,"گمرک":1947,"دوستانه":1948,"جديد":1949,"صنفی":1950,"آبادان":1951,"درستی":1952,"گزارشی":1953,"العاده":1954,"خطاب":1955,"استرالیا":1956,"اصول":1957,"+":1958,"تصمیمات":1959,"درگذشت":1960,"ورزشکار":1961,"تداوم":1962,"زیست":1963,"آرژانتین":1964,"قضائیه":1965,"می‌برد":1966,"اخیرا":1967,"تست":1968,"سد":1969,"تاتنهام":1970,"مواردی":1971,"معادن":1972,"عملا":1973,"حقیقت":1974,"لبنان":1975,"این‌گونه":1976,"قضاوت":1977,"بقیه":1978,"تمایل":1979,"اکثر":1980,"توانند":1981,"شورا":1982,"هواپیمایی":1983,"میانگین":1984,"قسمت":1985,"شمالی":1986,"رسانه‌ای":1987,"نفوذ":1988,"قرآن":1989,"موسوی":1990,"ریسک":1991,"مي‌تواند":1992,"بيش":1993,"مدل":1994,"مسجد":1995,"سرنوشت":1996,"ماست":1997,"معدنی":1998,"قوی":1999,"قدیمی":2000,"مقرر":2001,"قبلا":2002,"انتقالات":2003,"مرغ":2004,"پیشنهادی":2005,"قادر":2006,"آید":2007,"حوزه‌های":2008,"جلوی":2009,"شغل":2010,"لزوم":2011,"فدراسيون":2012,"غذایی":2013,"ابعاد":2014,"قزاقستان":2015,"کشف":2016,"ابراهیم":2017,"‌ملی":2018,"شهرستان":2019,"امضای":2020,"رئیس‌جمهوری":2021,"بگذارد":2022,"۱۹":2023,"رضایی":2024,"خوشحال":2025,"لهستان":2026,"جایگزین":2027,"مبنای":2028,"نکند":2029,"حتي":2030,"تخریب":2031,"مطابق":2032,"بازیگران":2033,"نو":2034,"اطمینان":2035,"ثانیه":2036,"برقرار":2037,"سنی":2038,"بررسي":2039,"پروژه‌های":2040,"هيچ":2041,"مطلب":2042,"درجه":2043,"مطمئن":2044,"نمایشی":2045,"پایدار":2046,"سراغ":2047,"موقع":2048,"قراردادهای":2049,"ظریف":2050,"مغلوب":2051,"بلیت":2052,"تورنمنت":2053,"تراکتورسازی":2054,"احتمالی":2055,"آلمانی":2056,"معتقدم":2057,"صدای":2058,"نسخه":2059,"بزرگترین":2060,"حکومت":2061,"قطعه":2062,"ماجرای":2063,"مطلوب":2064,"خاورمیانه":2065,"بالغ":2066,"بان":2067,"دانشگاه‌ها":2068,"دقایق":2069,"شایسته":2070,"گردشگران":2071,"رنگ":2072,"بخواهد":2073,"ایرانیان":2074,"توانستیم":2075,"بروند":2076,"توقف":2077,"ضروری":2078,"میلاد":2079,"اوپک":2080,"رسانده":2081,"اسم":2082,"ساده":2083,"برسیم":2084,"شک":2085,"ترجیح":2086,"مدیریتی":2087,"گرفته‌اند":2088,"تعطیل":2089,"خودروسازان":2090,"گوشت":2091,"گفتگو":2092,"سریع":2093,"هاي":2094,"تبلیغات":2095,"توانستند":2096,"حرفه":2097,"کجا":2098,"کنندگان":2099,"ایده":2100,"مربوطه":2101,"کنفرانس":2102,"موانع":2103,"ثبت‌نام":2104,"عوض":2105,"بزرگ‌ترین":2106,"قیمتی":2107,"دادم":2108,"احسان":2109,"دربی":2110,"بیانیه":2111,"قطعات":2112,"می‌کنید":2113,"پرتغال":2114,"ژرمن":2115,"زندان":2116,"صحبت‌های":2117,"حامد":2118,"نوجوان":2119,"می‌یابد":2120,"بدهیم":2121,"اوایل":2122,"تشویق":2123,"تعهدات":2124,"نفره":2125,"صلح":2126,"تحول":2127,"زودی":2128,"می‌خواهیم":2129,"مهار":2130,"پیوست":2131,"مالي":2132,"مقدار":2133,"بزرگسالان":2134,"مدرسه":2135,"ببرد":2136,"طلایی":2137,"صلاحیت":2138,"دارید":2139,"طرفی":2140,"پاکستان":2141,"بین‌الملل":2142,"محرومیت":2143,"بندر":2144,"مشتریان":2145,"28":2146,"آرام":2147,"مقاومتی":2148,"عملی":2149,"“":2150,"شان":2151,"مرتضی":2152,"فراوان":2153,"کتاب‌های":2154,"محلی":2155,"نژاد":2156,"متناسب":2157,"شفاف":2158,"ولي":2159,"شوت":2160,"۱۳":2161,"دخالت":2162,"سنت":2163,"تخصیص":2164,"گردشگري":2165,"منطقی":2166,"برداشته":2167,"درحالی":2168,"کی‌روش":2169,"عملیاتی":2170,"منتخب":2171,"مدنظر":2172,"حس":2173,"درحالی‌که":2174,"شوم":2175,"جمهور":2176,"کشیده":2177,"حضورش":2178,"شهروندان":2179,"بیمارستان":2180,"مسایل":2181,"كاهش":2182,"تصمیم‌گیری":2183,"فرهنگي":2184,"استان‌ها":2185,"قلم":2186,"تلویزیونی":2187,"منچسترسیتی":2188,"شیراز":2189,"دینی":2190,"سه‌شنبه":2191,"کرمانشاه":2192,"برسند":2193,"فوتسال":2194,"کالاها":2195,"اهالی":2196,"تعطیلی":2197,"کی":2198,"گوید":2199,"گونه‌ای":2200,"ست":2201,"آیین":2202,"متعدد":2203,"نه‌تنها":2204,"آمدن":2205,"سپری":2206,"تربیت":2207,"خواهان":2208,"سرخ":2209,"راحتی":2210,"دستیابی":2211,"ادعا":2212,"ناشران":2213,"حقیقی":2214,"توصیه":2215,"موضع":2216,"ابزار":2217,"بازي":2218,"متحده":2219,"واسطه":2220,"مربیگری":2221,"اسامی":2222,"شفافیت":2223,"اقدامی":2224,"تولیدات":2225,"سعودی":2226,"چنين":2227,"حفاظت":2228,"ازبکستان":2229,"تیم‌ها":2230,"سران":2231,"بهار":2232,"کادرفنی":2233,"کارخانه":2234,"بیفتد":2235,"ناظر":2236,"جذاب":2237,"مجیدی":2238,"حملات":2239,"هم‌اکنون":2240,"موقت":2241,"نظرات":2242,"شرط":2243,"افکار":2244,"26":2245,"دیداری":2246,"دریایی":2247,"دیدن":2248,"گندم":2249,"متوالی":2250,"۴۰":2251,"لیونل":2252,"فرابورس":2253,"چهارمین":2254,"پاری":2255,"دغدغه":2256,"آقایان":2257,"یمن":2258,"موسسات":2259,"کتابخانه":2260,"ديگري":2261,"بهداشتی":2262,"اصلاح‌طلب":2263,"صادق":2264,"تحقیق":2265,"فرار":2266,"خوشحالم":2267,"احمدی":2268,"طبقه":2269,"می‌داد":2270,"ماه‌های":2271,"اطلاعاتی":2272,"می‌روند":2273,"ساماندهی":2274,"خلیج":2275,"نداد":2276,"می‌گویم":2277,"گرم":2278,"سهامداران":2279,"مقصد":2280,"صنايع":2281,"شاهین":2282,"بهانه":2283,"منتقدان":2284,"ضرر":2285,"سرمایه‌گذاران":2286,"نماد":2287,"مؤسسه":2288,"ایتالیایی":2289,"حریفان":2290,"اتلتیکو":2291,"چینی":2292,"صدا":2293,"هلند":2294,"محدودیت":2295,"قدرتمند":2296,"علاقه‌مندان":2297,"می‌زند":2298,"می‌كند":2299,"مورینیو":2300,"معتبر":2301,"شاه":2302,"لاریجانی":2303,"نداده":2304,"هادی":2305,"حج":2306,"تقسیم":2307,"اجراي":2308,"روحیه":2309,"می‌خواهم":2310,"27":2311,"هواپیما":2312,"2014":2313,"عمومي":2314,"ادعای":2315,"نوبت":2316,"به‌دلیل":2317,"خاتمی":2318,"قرن":2319,"ظرفیت‌های":2320,"انتظامی":2321,"کارکنان":2322,"چک":2323,"حوادث":2324,"يكي":2325,"حجت‌الاسلام":2326,"فقر":2327,"كردند":2328,"انتشارات":2329,"نیستم":2330,"نجات":2331,"نامه‌ای":2332,"مادر":2333,"استانی":2334,"اعتبارات":2335,"۲۱":2336,"پروانه":2337,"تخلف":2338,"بازسازی":2339,"کمترین":2340,"94":2341,"قراردادی":2342,"۱۰۰":2343,"هشدار":2344,"بالاترین":2345,"همان‌طور":2346,"بوشهر":2347,"اموال":2348,"خارجي":2349,"شکر":2350,"مفهوم":2351,"وعده":2352,"محاسبه":2353,"تبریک":2354,"ایام":2355,"زمينه":2356,"رسول":2357,"نوین":2358,"۲۲":2359,"سالم":2360,"ميزان":2361,"ببینیم":2362,"اطلاع‌رسانی":2363,"وحید":2364,"حمايت":2365,"ویژه‌ای":2366,"دورتموند":2367,"بتوان":2368,"رسیدند":2369,"تدبیر":2370,"زیدان":2371,"هندبال":2372,"2016":2373,"تکواندو":2374,"96":2375,"کریم":2376,"باشگاه‌های":2377,"متقاضیان":2378,"اينكه":2379,"اینگونه":2380,"تیم‌":2381,"نزد":2382,"راحت":2383,"گذاران":2384,"آدم":2385,"عضویت":2386,"بیکاری":2387,"همت":2388,"قاره":2389,"45":2390,"فرایند":2391,"زمینی":2392,"فلسطین":2393,"ذوب‌آهن":2394,"برزیلی":2395,"نویسندگان":2396,"۲۰۱۸":2397,"معلوم":2398,"اندیشه":2399,"سریال":2400,"همانند":2401,"محکوم":2402,"باشگاهی":2403,"نگرفته":2404,"چندانی":2405,"نظارتی":2406,"93":2407,"تعلق":2408,"نیازهای":2409,"سرویس":2410,"فراتر":2411,"بن":2412,"ايراني":2413,"اخلاقی":2414,"کیلومتر":2415,"آ":2416,"سبز":2417,"معنی":2418,"هویت":2419,"درخشان":2420,"برجسته":2421,"نصب":2422,"مشمول":2423,"برداری":2424,"می‌دانم":2425,"چهره‌های":2426,"مراجع":2427,"صالحی":2428,"می‌توانست":2429,"دیدم":2430,"مي‌کنند":2431,"۶۰":2432,"۲۳":2433,"يعني":2434,"اصرار":2435,"هتل":2436,"پیرامون":2437,"دولت‌ها":2438,"راهبردی":2439,"آينده":2440,"اجاره":2441,"مدرن":2442,"یحیی":2443,"مکان":2444,"صداوسیما":2445,"كنيم":2446,"تلخ":2447,"ضد":2448,"سفید":2449,"حاکی":2450,"پيدا":2451,"دروازه‌بان":2452,"خاطرات":2453,"ملی‌پوشان":2454,"اسرائیل":2455,"بگوییم":2456,"وقوع":2457,"مرور":2458,"فرمانده":2459,"مصلحت":2460,"مخالفان":2461,"تاثیرگذار":2462,"ظاهرا":2463,"مسکونی":2464,"صحیح":2465,"وارداتی":2466,"رم":2467,"واریز":2468,"فراوانی":2469,"ائتلاف":2470,"ذخیره":2471,"نمایندگی":2472,"رقابتی":2473,"کارها":2474,"جزء":2475,"”":2476,"تشریح":2477,"می‌دهیم":2478,"اسپانیایی":2479,"حافظ":2480,"میانه":2481,"صدرنشین":2482,"فاطمه":2483,"رييس":2484,"صادقی":2485,"سکوت":2486,"خطوط":2487,"برنج":2488,"روانی":2489,"درحال":2490,"امیدواری":2491,"دستورالعمل":2492,"وقتي":2493,"قدم":2494,"اهواز":2495,"دین":2496,"رئیسی":2497,"کنگره":2498,"رضوی":2499,"مطهری":2500,"بازداشت":2501,"مجاز":2502,"معنا":2503,"تلقی":2504,"تحمل":2505,"متعددی":2506,"کشورهایی":2507,"مؤثر":2508,"سیاه":2509,"البرز":2510,"قضیه":2511,"پلیس":2512,"میادین":2513,"شرقی":2514,"قضائی":2515,"خب":2516,"شاعران":2517,"شهادت":2518,"نتوانسته":2519,"دیپلماسی":2520,"سبد":2521,"گرفتم":2522,"شهرها":2523,"کنفدراسیون":2524,"نفس":2525,"آمريکا":2526,"شیخ":2527,"دلاری":2528,"زيادي":2529,"عبارت":2530,"کنيم":2531,"کاراته":2532,"هوا":2533,"ميان":2534,"فلسفه":2535,"لوازم":2536,"پرتاب":2537,"29":2538,"وضعيت":2539,"دیوان":2540,"چندی":2541,"نقاشی":2542,"مباحث":2543,"قبال":2544,"امیری":2545,"فرآیند":2546,"شبکه‌های":2547,"بين‌المللي":2548,"همدان":2549,"داريم":2550,"درد":2551,"300":2552,"تاسیس":2553,"ایفا":2554,"الله":2555,"گرفتیم":2556,"کاروان":2557,"کن":2558,"معماری":2559,"دوازدهم":2560,"مديريت":2561,"گاه":2562,"جزئیات":2563,"35":2564,"نمی‌دانم":2565,"95":2566,"فرصتی":2567,"شبیه":2568,"بهای":2569,"آمدند":2570,"بستر":2571,"آتش":2572,"نشریه":2573,"پرده":2574,"سلیمانی":2575,"نظری":2576,"بخواهیم":2577,"جو":2578,"امین":2579,"نکنند":2580,"بعید":2581,"تسهیل":2582,"برایم":2583,"محققان":2584,"عزیز":2585,"منبع":2586,"ماندن":2587,"سرزمین":2588,"نمی‌کنند":2589,"تروریستی":2590,"۲۴":2591,"درواقع":2592,"ده":2593,"تماشاگر":2594,"تعهد":2595,"بچه":2596,"خون":2597,"میز":2598,"نتيجه":2599,"اس":2600,"مجتبی":2601,"روح":2602,"نگهداری":2603,"سفارش":2604,"بلژیک":2605,"سفارت":2606,"بسياري":2607,"گلی":2608,"عرض":2609,"درگیری":2610,"اصلي":2611,"فیلمی":2612,"شنیده":2613,"بابک":2614,"اکبر":2615,"تفکر":2616,"اصناف":2617,"مواضع":2618,"خودروی":2619,"آقا":2620,"زهرا":2621,"سرمايه":2622,"گو":2623,"گرچه":2624,"نياز":2625,"تیم‌ملی":2626,"فضایی":2627,"تصمیمی":2628,"سایه":2629,"منظر":2630,"گران":2631,"مدارس":2632,"دایی":2633,"عمان":2634,"قیمت‌های":2635,"به‌شدت":2636,"دوره‌های":2637,"اخير":2638,"شایعات":2639,"تیرماه":2640,"دختر":2641,"ازجمله":2642,"مذهبی":2643,"استان‌های":2644,"بیاورد":2645,"تدارکاتی":2646,"دبیرکل":2647,"خداحافظی":2648,"معرض":2649,"2018":2650,"خانوار":2651,"برویم":2652,"ناراحت":2653,"برایش":2654,"اتفاقا":2655,"مطبوعات":2656,"فيلم":2657,"جرم":2658,"موافق":2659,"بلافاصله":2660,"سالگی":2661,"مهرماه":2662,"داخلي":2663,"2020":2664,"رها":2665,"عمرانی":2666,"جی":2667,"اجلاس":2668,"اساسنامه":2669,"حاج":2670,"برآورد":2671,"نمی‌توانند":2672,"تغيير":2673,"سالی":2674,"ذخایر":2675,"یارانه‌ها":2676,"ارتباطی":2677,"مي‌گويد":2678,"اعم":2679,"اين‌كه":2680,"حدی":2681,"انفرادی":2682,"تعرفه":2683,"می‌کردم":2684,"دار":2685,"بدست":2686,"زنجانی":2687,"به‌دنبال":2688,"جانشین":2689,"امری":2690,"می‌افتد":2691,"دیدگاه":2692,"تنیس":2693,"دوومیدانی":2694,"مسافران":2695,"پل":2696,"مبتنی":2697,"کردستان":2698,"نمی‌توانیم":2699,"رییس‌جمهور":2700,"هم‌زمان":2701,"آمريكا":2702,"ايشان":2703,"قهرماني":2704,"خيلي":2705,"فیلم‌ها":2706,"کیفی":2707,"تفاهم":2708,"کریستیانو":2709,"حاکمیت":2710,"انقلابی":2711,"ممنوع":2712,"مهندس":2713,"تایلند":2714,"جاده":2715,"فرم":2716,"مسلح":2717,"رسيد":2718,"چگونگی":2719,"فیزیکی":2720,"فتح":2721,"آژانس":2722,"نامزدهای":2723,"2015":2724,"مالکیت":2725,"کلیدی":2726,"خوبي":2727,"رسانی":2728,"برند":2729,"نداشتیم":2730,"ورودی":2731,"بدنی":2732,"موظف":2733,"پشتیبانی":2734,"گلستان":2735,"حواشی":2736,"تخلفات":2737,"خواند":2738,"400":2739,"کارش":2740,"تقابل":2741,"جوایز":2742,"دختران":2743,"حالي":2744,"نیازی":2745,"سامان":2746,"دادستان":2747,").":2748,"یزد":2749,"بردن":2750,"جعفری":2751,"ظرف":2752,"رده‌بندی":2753,"مناسبت":2754,"کلاس":2755,"مرجع":2756,"نکات":2757,"فرزند":2758,"ناحیه":2759,"می‌بینیم":2760,"اشخاص":2761,"متفاوتی":2762,"قصه":2763,"نخواهند":2764,"دريافت":2765,"شکلی":2766,"توکیو":2767,"عارف":2768,"دولت‌های":2769,"97":2770,"مرادی":2771,"خسارت":2772,"کارگر":2773,"پاریس":2774,"غیرقانونی":2775,"ریلی":2776,"فاقد":2777,"قابلیت":2778,"سازمان‌های":2779,"تلفن":2780,"دشمنان":2781,"روحاني":2782,"اهدا":2783,"بدن":2784,"فارغ":2785,"مثبتی":2786,"98":2787,"درس":2788,"مهلت":2789,"ناصر":2790,"می‌گذارد":2791,"اتهام":2792,"دانشکده":2793,"رشته‌های":2794,"مي‌توان":2795,"انصاری":2796,"آگاه":2797,"نمايندگان":2798,"مهرداد":2799,"منتهی":2800,"برگزاري":2801,"آگاهی":2802,"الگوی":2803,"اساسا":2804,"کارلوس":2805,"همکاری‌های":2806,"تکنولوژی":2807,"پیاپی":2808,"تأمين":2809,"عموم":2810,"بنابراين":2811,"یكی":2812,"آشنایی":2813,"نخبگان":2814,"آسيا":2815,"کردید":2816,"بچه‌ها":2817,"خرد":2818,"31":2819,"گازی":2820,"خداوند":2821,"مجددا":2822,"عرب":2823,"جلد":2824,"استادان":2825,"می‌کردیم":2826,"برگزیده":2827,"آيا":2828,"مي‌كنند":2829,"زیبا":2830,"پیوستن":2831,"بازرسی":2832,"عمدتا":2833,"گالری":2834,"ارومیه":2835,"گهر":2836,"هستید":2837,"زیان":2838,"تولیدکننده":2839,"بدانند":2840,"بیرانوند":2841,"قدس":2842,"مبادلات":2843,"سجاد":2844,"آکادمی":2845,"صهیونیستی":2846,"چين":2847,"پوش":2848,"این‌كه":2849,"تردید":2850,"قاضی":2851,"عوارض":2852,"قضایی":2853,"مصدوم":2854,"باقری":2855,"بهشتی":2856,"زرد":2857,"داستانی":2858,"دستاوردهای":2859,"کشید":2860,"زدند":2861,"کرده‌ام":2862,"تحصیل":2863,"تزریق":2864,"پنجمین":2865,"منچستر":2866,"گردش":2867,"بنگاه‌های":2868,"خصوصي":2869,"اقشار":2870,"نوروزی":2871,"فعاليت":2872,"برنامه‌ها":2873,"بلندمدت":2874,"حمایتی":2875,"ویژگی‌های":2876,"تعویق":2877,"فرض":2878,"قاسمی":2879,"برنامه‌ای":2880,"هایش":2881,"ناخالص":2882,"نماينده":2883,"کمال":2884,"نوری":2885,"سفیر":2886,"صاحبان":2887,"ملاقات":2888,"انضباطی":2889,"راه‌آهن":2890,"محمدعلی":2891,"خطرناک":2892,"فوتبالی":2893,"تصویری":2894,"تشدید":2895,"ملت‌های":2896,"نوروز":2897,"نکردند":2898,"متمرکز":2899,"طارمی":2900,"دقیقا":2901,"آمارهای":2902,"هماهنگ":2903,"جريان":2904,"کلیه":2905,"درحال‌حاضر":2906,"چنانچه":2907,"بزنند":2908,"تور":2909,"همانطور":2910,"نان":2911,"طريق":2912,"قاسم":2913,"نوشتن":2914,"اراده":2915,"۹۰":2916,"بدین":2917,"ثروت":2918,"ریشه":2919,"بحرین":2920,"لذت":2921,"۷۰":2922,"ببریم":2923,"مالک":2924,"تحمیل":2925,"میانی":2926,"بگوید":2927,"عبدالله":2928,"انتظارات":2929,"مي‌شوند":2930,"موتور":2931,"اتفاقاتی":2932,"جناح":2933,"شهرخودرو":2934,"گفتنی":2935,"نوسازی":2936,"ارقام":2937,"رمضان":2938,"مستمر":2939,"استعفا":2940,"دولتي":2941,"اندازی":2942,"قلب":2943,"ببرند":2944,"ایمنی":2945,"مقاله":2946,"استانداردهای":2947,"اقداماتی":2948,"خلاصه":2949,"مرا":2950,"گفت‌":2951,"ریو":2952,"بشر":2953,"استناد":2954,"منصوب":2955,"تبصره":2956,"رفتم":2957,"فرش":2958,"گذاشتند":2959,"۸۰":2960,"امیرحسین":2961,"ازدواج":2962,"فراکسیون":2963,"نرسیده":2964,"نور":2965,"روزه":2966,"88":2967,"اصولگرا":2968,"مازاد":2969,"کنون":2970,"پژوهشگاه":2971,"شیرین":2972,"قوت":2973,"رسما":2974,"نبودند":2975,"کسری":2976,"استراماچونی":2977,"به‌خصوص":2978,"سو":2979,"ملک":2980,"علي":2981,"کشاورزان":2982,"گواردیولا":2983,"آرژانتینی":2984,"تازگی":2985,"اصغر":2986,"ديدار":2987,"نمی‌دهد":2988,"گویا":2989,"کانادا":2990,"غلط":2991,"مدافعان":2992,"مجری":2993,"تعویض":2994,"الاهلی":2995,"قائل":2996,"تکذیب":2997,"وزنه‌برداری":2998,"ژانویه":2999,"قالیباف":3000,"دارنده":3001,"می‌دانیم":3002,"تضمین":3003,"انگار":3004,"مشاغل":3005,"متولد":3006,"پیمان":3007,"مدنی":3008,"خبرگان":3009,"روش‌های":3010,"جاري":3011,"اطراف":3012,"پنهان":3013,"تعادل":3014,"مساوی":3015,"تصريح":3016,"انتقادات":3017,"محاسبات":3018,"مرزی":3019,"انگلستان":3020,"کارگری":3021,"بازنشستگی":3022,"نرم":3023,"آمریکایی‌ها":3024,"ترویج":3025,"بتوانم":3026,"زائران":3027,"موج":3028,"نمی‌کنم":3029,"هستيم":3030,"ویژگی":3031,"بزرگان":3032,"مؤسسات":3033,"تعطیلات":3034,"تاج":3035,"دانم":3036,"صلاح":3037,"پارالمپیک":3038,"بنادر":3039,"صبر":3040,"تلاش‌های":3041,"ماندگار":3042,"تقدیم":3043,"ایالات":3044,"اختلافات":3045,"مبتلا":3046,"گردد":3047,"غلامرضا":3048,"دبیرخانه":3049,"دستگاه‌ها":3050,"زماني":3051,"نزدیکی":3052,"پرتغالی":3053,"اثبات":3054,"امروزه":3055,"اقلام":3056,"احیای":3057,"الکترونیک":3058,"نوسان":3059,"توصیف":3060,"فروخته":3061,"املاک":3062,"آلومینیوم":3063,"متحد":3064,"دسترس":3065,"ناپولی":3066,"مسلمان":3067,"گذار":3068,"شادی":3069,"نهادها":3070,"دیشب":3071,"اوکراین":3072,"پذیرفته":3073,"پسر":3074,"کاخ":3075,"ليگ":3076,"نظم":3077,"می‌گفت":3078,"می‌آورد":3079,"گیرند":3080,"مدارک":3081,"اسماعیلی":3082,"رنکینگ":3083,"پاداش":3084,"حمل‌ونقل":3085,"ابزارهای":3086,"آوردند":3087,"نسبی":3088,"زحمت":3089,"نیستیم":3090,"قراردادش":3091,"علنی":3092,"خودروها":3093,"آل":3094,"2019":3095,"مهم‌تر":3096,"بشود":3097,"دقایقی":3098,"اشتباهات":3099,"۹۷":3100,"تکیه":3101,"مالزی":3102,"بیایند":3103,"کشت":3104,"تماشای":3105,"نشانه":3106,"تاخیر":3107,"کلوپ":3108,"لطف":3109,"اینترنتی":3110,"بوکس":3111,"یزدانی":3112,"دستیار":3113,"به‌خاطر":3114,"کانال":3115,"ازای":3116,"سازنده":3117,"۲۰۰":3118,"آیین‌نامه":3119,"توجیه":3120,"آرزوی":3121,"پایداری":3122,"محدوده":3123,"درمانی":3124,"الهی":3125,"ادب":3126,"گفتمان":3127,"اعضا":3128,"تعلیق":3129,"اتحاد":3130,"صندوق‌های":3131,"قدر":3132,"دارو":3133,"بدهم":3134,"دام":3135,"ضوابط":3136,"فوق‌العاده":3137,"باغ":3138,"بگذارند":3139,"شايد":3140,"جم":3141,"تسویه":3142,"۵۰۰":3143,"توانیم":3144,"زمینه‌های":3145,"اظهارنظر":3146,"بیستم":3147,"مصوبات":3148,"شجاعی":3149,"مریم":3150,"آرمان":3151,"سطوح":3152,"می‌خورد":3153,"بدی":3154,"استاندار":3155,"واشنگتن":3156,"بومی":3157,"گوناگون":3158,"حیدری":3159,"مجازات":3160,"همسایه":3161,"جوانی":3162,"پرداختند":3163,"اراضی":3164,"ببینید":3165,"به‌جای":3166,"تنوع":3167,"جنبه":3168,"خواندن":3169,"مستقر":3170,"شطرنج":3171,"جزیره":3172,"جمهوري":3173,"فر":3174,"اختصاصی":3175,"می‌گذرد":3176,"گلزن":3177,"خاطره":3178,"نیما":3179,"استراتژی":3180,"بانك":3181,"همسر":3182,"91":3183,"هفته‌های":3184,"جلسه‌ای":3185,"اعزامی":3186,"ادغام":3187,"کارگروه":3188,"غیبت":3189,"نوسانات":3190,"نوزدهم":3191,"آرای":3192,"‌ایسنا":3193,"گیلان":3194,"عظیم":3195,"مراتب":3196,"قلعه":3197,"اسماعیل":3198,"اعطای":3199,"برقراری":3200,"تثبیت":3201,"می‌شویم":3202,"طرفداران":3203,"زمستان":3204,"شهردار":3205,"مفید":3206,"سعدی":3207,"نماز":3208,"آثاری":3209,"سنگینی":3210,"گفت‌وگوی":3211,"بیل":3212,"انتهای":3213,"اسپورت":3214,"تصاویر":3215,"ناوگان":3216,"نقشی":3217,"متخصص":3218,"خرج":3219,"شکل‌گیری":3220,"نشسته":3221,"معرفي":3222,"آن‌قدر":3223,"جناب":3224,"اکثریت":3225,"زلزله":3226,"شریف":3227,"خادم":3228,"صحت":3229,"تأسیس":3230,"کابینه":3231,"تاريخ":3232,"ارتقا":3233,"نتوانستند":3234,"چنان":3235,"بهره‌وری":3236,"مشتری":3237,"بگذاریم":3238,"زیبایی":3239,"شیر":3240,"آنقدر":3241,"نمايشگاه":3242,"بدنه":3243,"پژوهشگران":3244,"این‌طور":3245,"وسیله":3246,"الکترونیکی":3247,"قربانی":3248,"راجع":3249,"خطا":3250,"سیاست‌گذاری":3251,"خامنه‌ای":3252,"می‌دهم":3253,"ایمان":3254,"آماری":3255,"طبیعتا":3256,"طرفین":3257,"حساسیت":3258,"مواجهه":3259,"پرویز":3260,"سویا":3261,"سياست":3262,"همگی":3263,"جلال":3264,"دارایی‌های":3265,"می‌رفت":3266,"هدفمندی":3267,"نویی":3268,"رانت":3269,"خریداران":3270,"هکتار":3271,"بدانیم":3272,"نقشه":3273,"حیات":3274,"بافت":3275,"یادآوری":3276,"برادر":3277,"کاغذ":3278,"رقابتهای":3279,"زير":3280,"مجله":3281,"دانشجویی":3282,"کمتری":3283,"باشگاه‌ها":3284,"دوربین":3285,"زنگنه":3286,"ابراهیمی":3287,"زندگي":3288,"نداشتم":3289,"تنش":3290,"شغلی":3291,"قیمت‌گذاری":3292,"مصرفی":3293,"۲۸":3294,"اینطور":3295,"تعاونی":3296,"مسائلی":3297,"بستگی":3298,"اوباما":3299,"هاشمی‌رفسنجانی":3300,"ماهانه":3301,"مان":3302,"فضاي":3303,"پنجره":3304,"برمی‌گردد":3305,"روغن":3306,"اندک":3307,"کوتاهی":3308,"روستا":3309,"واحدی":3310,"32":3311,"مطمئنا":3312,"آسمان":3313,"ایستاد":3314,"کارگاه":3315,"غذا":3316,"اراک":3317,"گیر":3318,"پیچیده":3319,"واکسن":3320,"84":3321,"دریای":3322,"آشکار":3323,"اولين":3324,"ضربات":3325,"تنهایی":3326,"بپردازد":3327,"اساسي":3328,"75":3329,"دهید":3330,"ب":3331,"صف":3332,"علیپور":3333,"طي":3334,"دلیلی":3335,"صحن":3336,"چرخه":3337,"وکیل":3338,"بعدها":3339,"نبرد":3340,"نقض":3341,"به‌هرحال":3342,"تغییراتی":3343,"ناکامی":3344,"می‌زنند":3345,"الهلال":3346,"تروریسم":3347,"‌به":3348,"روال":3349,"مطالب":3350,"می‌آیند":3351,"رویه":3352,"معنوی":3353,"ص":3354,"لحظات":3355,"بخشي":3356,"۲۶":3357,"،‭":3358,"خاتمه":3359,"میهمان":3360,"السد":3361,"تسلیت":3362,"دانشگاه‌های":3363,"آمریكا":3364,"اختيار":3365,"85":3366,"گفتن":3367,"مي‌رسد":3368,"استراتژیک":3369,"برپا":3370,"انصراف":3371,"تبادل":3372,"ترس":3373,"۹۶":3374,"خودروسازی":3375,"سیمان":3376,"نداشتن":3377,"بازهم":3378,"بسیج":3379,"همکاران":3380,"ی":3381,"آسان":3382,"طراح":3383,"مشهور":3384,"صادرکنندگان":3385,"تجلیل":3386,"تصميم":3387,"پیوند":3388,"بیماران":3389,"روحی":3390,"خريد":3391,"علمي":3392,"طلب":3393,"كسب":3394,"منتقد":3395,"اندونزی":3396,"امتیازات":3397,"2013":3398,"مهاجرت":3399,"۰":3400,"پاک":3401,"رسیدیم":3402,"ویلموتس":3403,"جهانگیری":3404,"خوانده":3405,"2017":3406,"مسكن":3407,"رئيس‌جمهور":3408,"استقرار":3409,"بپردازند":3410,"باشيم":3411,"بازرگاني":3412,"سال‌هاي":3413,"ساختاری":3414,"بگویند":3415,"دوپینگ":3416,"لقب":3417,"بازنگری":3418,"پتانسیل":3419,"؟!":3420,"ششمین":3421,"اندکی":3422,"وجوه":3423,"پارک":3424,"بخواهند":3425,"می‌ماند":3426,"پیشکسوت":3427,"تحقیقاتی":3428,"نشانی":3429,"بزرگداشت":3430,"اسکار":3431,"قدردانی":3432,"ملی‌پوش":3433,"مقالات":3434,"طنز":3435,"چالش‌های":3436,"چابهار":3437,"سیما":3438,"لرستان":3439,"بازیگری":3440,"مسافر":3441,"خصوصی‌سازی":3442,"طرحی":3443,"باتجربه":3444,"تغییری":3445,"سرخپوشان":3446,"اینترنت":3447,"فسخ":3448,"محبوب":3449,"پیش‌رو":3450,"کویت":3451,"باب":3452,"مي‌شد":3453,"رقمی":3454,"رییس‌جمهوری":3455,"مد":3456,"شاخص‌های":3457,"پله":3458,"صنعتي":3459,"تمرینی":3460,"55":3461,"كنار":3462,"نادیده":3463,"تبديل":3464,"خشونت":3465,"ارزان":3466,"ظهور":3467,"برترین":3468,"رحیمی":3469,"می‌رسید":3470,"حرم":3471,"پردیس":3472,"نگارش":3473,"معاملاتی":3474,"بعضا":3475,"۲۷":3476,"حکایت":3477,"ساير":3478,"1392":3479,"بهرام":3480,"اینجاست":3481,"کاظمی":3482,"؟»":3483,"برگردد":3484,"جنس":3485,"خویش":3486,"محض":3487,"مدعیان":3488,"شفر":3489,"ساحلی":3490,"مشخصی":3491,"سرطان":3492,"ماهی":3493,"راهکار":3494,"شعبه":3495,"مصدق":3496,"دشواری":3497,"تختی":3498,"منصوریان":3499,"پژوهشگر":3500,"می‌برند":3501,"مسجدسلیمان":3502,"می‌گفتند":3503,"1393":3504,"الف":3505,"خزانه":3506,"زنجیره":3507,"…":3508,"پیش‌تر":3509,"وزیران":3510,"سواری":3511,"کنسرت":3512,"مترجم":3513,"نادرست":3514,"نهایتا":3515,"دانشجو":3516,"رصد":3517,"نیویورک":3518,"مدام":3519,"کشورش":3520,"فرصت‌های":3521,"وسط":3522,"مسکو":3523,"خواب":3524,"عمق":3525,"منزل":3526,"دانسته":3527,"قزوین":3528,"كل":3529,"کیارستمی":3530,"متقاضی":3531,"تماشا":3532,"اردوهای":3533,"جاي":3534,"اعضاي":3535,"می‌توانم":3536,"معمول":3537,"کالدرون":3538,"رختکن":3539,"به‌گونه‌ای":3540,"مهران":3541,"ال":3542,"اسطوره":3543,"حلقه":3544,"شخصیت‌های":3545,"آذرماه":3546,"بروم":3547,"نخست‌وزیر":3548,"نبايد":3549,"فرسوده":3550,"‌و":3551,"اقتدار":3552,"جودو":3553,"حرفی":3554,"کالایی":3555,"حدودی":3556,"مترمکعب":3557,"كرده‌اند":3558,"سوئد":3559,"کرواسی":3560,"قبیل":3561,"عناصر":3562,"عمران":3563,"تبریزی":3564,"نشدن":3565,"نحوی":3566,"اثری":3567,"اردن":3568,"فراز":3569,"آوردن":3570,"کشورهاي":3571,"جدال":3572,"هوادار":3573,"خیلی‌ها":3574,"فوت":3575,"تیراندازی":3576,"سالهای":3577,"دنيا":3578,"دروغ":3579,"طباطبایی":3580,"فرزندان":3581,"رحمتی":3582,"آنلاین":3583,"نکنیم":3584,"میل":3585,"ابهام":3586,"پرچم":3587,"وابستگی":3588,"حمیدرضا":3589,"عید":3590,"متعهد":3591,"پیشگیری":3592,"دریافتی":3593,"حامی":3594,"تعجب":3595,"مرکزي":3596,"مهیا":3597,"کس":3598,"مشكلات":3599,"نوبخت":3600,"ارمنستان":3601,"ازسوی":3602,"نخواهیم":3603,"مرزهای":3604,"ریالی":3605,"پیشرفته":3606,"مشكل":3607,"نمی‌شد":3608,"گردشگر":3609,"A":3610,"هواپیمای":3611,"۹۸":3612,"ورزشي":3613,"ناشر":3614,"سلطانی":3615,"رقبای":3616,"می‌دادند":3617,"کد":3618,"اسفندماه":3619,"علاقه‌مند":3620,"پزشکان":3621,"سرمايه‌گذاري":3622,"65":3623,"فراخوان":3624,"مطلع":3625,"کارگزاران":3626,"بدترین":3627,"دوستی":3628,"هوشمند":3629,"متشکل":3630,"خواننده":3631,"افشین":3632,"مجتمع":3633,"تبیین":3634,"خودداری":3635,"اوقات":3636,"یونان":3637,"طرح‌ها":3638,"زنجان":3639,"دوش":3640,"تولد":3641,"سپتامبر":3642,"تبعات":3643,"حدادی":3644,"گذاشتن":3645,"قرعه":3646,"جنبش":3647,"مدت‌ها":3648,"پرداختی":3649,"راه‌های":3650,"پوند":3651,"ژوئن":3652,"جمع‌آوری":3653,"پالایش":3654,"راهکارهای":3655,"پیاده":3656,"درآمدی":3657,"بنگاه":3658,"کلمه":3659,"مسلمانان":3660,"شهدای":3661,"به‌خوبی":3662,"عمیق":3663,"لوله":3664,"اكنون":3665,"باد":3666,"زیرساخت‌های":3667,"مناسبات":3668,"می‌شدند":3669,"ایفای":3670,"هیچ‌گاه":3671,"معضل":3672,"آفریقا":3673,"امنيت":3674,"یکم":3675,"44":3676,"فرق":3677,"ساری":3678,"جراحی":3679,"علیزاده":3680,"هوای":3681,"گزارش‌های":3682,"پشتوانه":3683,"این‌باره":3684,"متخصصان":3685,"۲۹":3686,"هزینه‌ها":3687,"صربستان":3688,"دهنده":3689,"فن":3690,"اختیارات":3691,"معیشت":3692,"اونس":3693,"تصويب":3694,"رهبري":3695,"دامن":3696,"ملوان":3697,"ممنوعیت":3698,"روسيه":3699,"جاکارتا":3700,"میوه":3701,"تجربیات":3702,"2012":3703,"رقابت‌هاي":3704,"می‌گرفت":3705,"رویترز":3706,"700":3707,"پزشک":3708,"ظهر":3709,"آرا":3710,"عذرخواهی":3711,"همگانی":3712,"می‌پردازد":3713,"اوست":3714,"درج":3715,"اعتراضات":3716,"پیوسته":3717,"مي‌گيرد":3718,"تمدن":3719,"نکونام":3720,"مقدم":3721,"بگیرم":3722,"آرش":3723,"ستارگان":3724,"بدل":3725,"منطق":3726,"فني":3727,"تبلیغاتی":3728,"دائمی":3729,"ببینند":3730,"استخراج":3731,"رنج":3732,"رأي":3733,"مهارت":3734,"۲۰۱۷":3735,"عزم":3736,"اثرات":3737,"سیرجان":3738,"بررسی‌های":3739,"آزادسازی":3740,"پارسال":3741,"پایین‌تر":3742,"سخنانی":3743,"600":3744,"تجدید":3745,"کیش":3746,"محمدجواد":3747,"تراز":3748,"خسته":3749,"جهش":3750,"ان":3751,"جوامع":3752,"دراین‌باره":3753,"تعيين":3754,"وین":3755,"قرنطینه":3756,"خروجی":3757,"فاجعه":3758,"ساختمانی":3759,"توهین":3760,"خزر":3761,"كشاورزي":3762,"حرف‌های":3763,"احکام":3764,"مقوله":3765,"فردوسی":3766,"ضرب":3767,"تعدیل":3768,"محکم":3769,"مبارک":3770,"کارهایی":3771,"۲۰۲۰":3772,"قائم":3773,"متولی":3774,"ارجاع":3775,"برسانند":3776,"عراقی":3777,"پالایشگاه":3778,"نعمتی":3779,"پپ":3780,"انداخت":3781,"خطای":3782,"ترکمنستان":3783,"رادیو":3784,"حمایت‌های":3785,"نیمی":3786,"قطار":3787,"بخش‌هایی":3788,"یافتن":3789,"غلبه":3790,"روحانیت":3791,"محمدحسین":3792,"گروه‌ها":3793,"رایگان":3794,"پیگیر":3795,"هزينه":3796,"فقدان":3797,"بهنام":3798,"یونسکو":3799,"800":3800,"پوشاک":3801,"سلامتی":3802,"همین‌طور":3803,"اذعان":3804,"عادت":3805,"نرخ‌های":3806,"خوشحالی":3807,"ماهیت":3808,"33":3809,"99":3810,"بنابر":3811,"فیلمنامه":3812,"نسبتا":3813,"افتتاحیه":3814,"توقع":3815,"بردارد":3816,"یافتند":3817,"اتریش":3818,"دادگستری":3819,"عادل":3820,"):":3821,"جدیدترین":3822,"شور":3823,"فكر":3824,"۹۵":3825,"چشم‌انداز":3826,"مسؤولان":3827,"كشتي":3828,"مدير":3829,"تازه‌ای":3830,"زيرا":3831,"خوراک":3832,"آلودگی":3833,"نتواند":3834,"ارکان":3835,"نشوند":3836,"توانم":3837,"استعفای":3838,"برابری":3839,"ایراد":3840,"تند":3841,"می‌كنند":3842,"رفتارهای":3843,"قوا":3844,"اف":3845,"مصالح":3846,"هزاران":3847,"گرجستان":3848,"این‌بار":3849,"نتیجه‌":3850,"ويژه":3851,"یادداشت":3852,"تفکیک":3853,"ایرانی‌ها":3854,"به‌زودی":3855,"قرضی":3856,"ارکستر":3857,"نمی‌توانم":3858,"اواسط":3859,"بزنیم":3860,"علیرغم":3861,"مقصر":3862,"جلالی":3863,"عده":3864,"نکرده‌اند":3865,"راموس":3866,"مدرس":3867,"استخدام":3868,"رشت":3869,"سلاح":3870,"اقبال":3871,"سپیدرود":3872,"حضوری":3873,"89":3874,